<?php
/*
Template Name: 情報飽和時代の情報戦（1）
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎情報飽和時代の情報戦（1）</h3>
              <p class="text-right">細田 尚志（2018/9/10）</p>
              <p>
                　１９４８年５月に樹立された社会主義体制を、「人間の顔をした社会主義」に改革するドプチェク書記長の試み、所謂、「プラハの春」を、衛星国の主権は社会主義全体のために制限されて当然という制限主権論をかざしてブレジネフがワルシャワ条約機構軍をもって軍事介入した１９６８年８月２０日のチェコ事件発生から５０年が経った今年、チェコ国内では、例年以上に、チェコのあるべき方向は親欧米か親露かという大きな議論が巻き起こった。<br>
                　そのきっかけは、英ガーディアン紙とのインタビューで、ボヘミア・モラビア共産党（KSCM）のフィリプ党首が、チェコ事件の首謀者は、ブレジネフ書記長であるが、彼は、ロシア人ではなく、東ウクライナ生まれのウクライナ人であり、弾圧に参加したソ連軍部隊の大半も当時のウクライナ共和国から動員されたため、「チェコ事件」は、ウクライナ人によって行われた反露行為であったと述べ、間接的にウクライナを非難する一方でロシア人を擁護したことに端を発する。<br>      
                　要するに、フィリップ党首によると、ロシア人にだけ軍事介入の責任を負わせ、他の１５共和国の責任を忘れるのは不公平だというのだ。確かに、当時のソ連共産党中央政治局は１１名からなり、その構成は、ロシア人５名、ウクライナ人４名（ブレジネフ含め。そもそもブレジネフはロシア人であるとする文書もあるが）、ベラルーシ人１名、リトアニア人１名であり、その中で、ロシア人１名が軍事介入に反対したことは事実であるが、当時、ウクライナもベラルーシもバルト諸国もソビエト連邦の一部であり、当時のウクライナの軍事介入に対する責任を殊更に強調することは、現在、欧米が支持するウクライナのイメージ悪化を目的とするものだろう。ちなみに、彼は、チェコ社会では共通認識である「軍事介入」という言葉すら使っていない。さらに、ロシアとの関係を人一倍気にするゼマン大統領は、５０年という節目の今年、チェコ事件に関する声明を一切出さなかった。<br>
                　同様に、８月中に当時の話を聞いたチェコ市民、特に高齢の方の多くからは、「来たのはロシア兵ではない、ソ連兵だ（つまりウクライナ人やベラルーシ人も含まれていた）」、「ロシア人の責任だけを強調すべきではない」、「西欧諸国は、ロシアを陥れようとしてきた。スラブ諸民はロシアと協力して、この不公平な国際社会を是正しなければならない」といった意見を耳にした。彼らによると、クリミア併合、ウクライナ東部での武力衝突、マレーシア航空機撃墜事件、ノヴィチョクを用いた二重スパイ暗殺事件等、全ては、米国と西欧諸国が仕掛けた対ロ情報戦の一環であり、ロシアの影響力を弱体化させるための手段であると主張し、欧米メディアによる証拠情報を否定する。<br>
                　そして、最後には、必ず、「世界で一番軍事費を拠出している国、そして、世界で一番軍事介入している国はどこか知っているか？」というお決まりの質問を浴びせてくるのだ。要するに、「アメリカは世界を混沌とさせている張本人であり、悪の帝国だ」と言いたいのである。この「米国は悪でロシアは善」という価値観は、北方領土問題を抱え、過度の対米追従姿勢が批判されて久しい戦後日本社会の価値観からすると驚きであろう。そして、興味深いことに、現在、７０代、８０代の彼らこそ、６８年を実体験し、その後の統制強化時代、所謂、ソ連軍の駐留を伴う「正常化（※決して正常な状態ではないのだが、社会主義のドグマに立ち戻るという意味で正常化と称した）」時代も経験してきた当人達のはずである。<br>
                （続く）
             </p> 
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>