<?php
/*
Template Name:「ザカルパッチャ州をめぐるハンガリー・ウクライナ論争」
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                      <p class=" c-body">
                        <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                        <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎「ザカルパッチャ州をめぐるハンガリー・ウクライナ論争」</h3>
              <p class="text-right">志田 淳二郎（2018/10/14）</p>
              <p>
                　北朝鮮の核・ミサイル危機に揺れた去年とは「緊張」から「融和」といった具合にムードが異なるものの、2018年9月下旬の国連総会、10月7日のポンペイオ国務長官の平壌訪問など北東アジアは北朝鮮問題で揺れているが、一方で、ヨーロッパは、ハンガリー・ウクライナ間の外交関係悪化により揺れている。先週末、両国は双方の大使館員の国外追放合戦を繰り広げた。両国の外交関係悪化の要因は何だったのか、そして、ヨーロッパ安全保障秩序にもたらす影響は何なのか、本小論で論じたい。舞台は、10万人以上のハンガリー系住民を擁するウクライナのザカルパッチャ州（トランスカルパチア州とも呼ばれる）である。<br>
                　9月19日、ザカルパッチャ州ベレホヴェ市のハンガリー総領事館が、当地のハンガリー系住民にハンガリーのパスポートを発行し、ウクライナ政府にはパスポート取得を報告しないよう説明していたことが判明した。ウクライナ政府は、事態を「独自のルート」で入手した隠しカメラの映像から把握し、これを「国籍スキャンダル」として、ハンガリーを非難するキャンペーンを開始した。原則的にウクライナは二重国籍を禁止している。翌週の国連総会の場を利用し、シーヤールトー（Péter Szijjártó）ハンガリー外務貿易大臣はクリムキン（Pavlo Klimkin）ウクライナ外務大臣と会談し、「国籍スキャンダル」問題の意見交換を行ったが、結局、物別れに終わり、10月4日、ウクライナ政府は、「国籍スキャンダル」を引き起こしたケシュケン（Erno Keshken）ハンガリー総領事を、ペルソナ・ノン・グラータ（好ましからざる人物）として、国外退去処分に処した。ハンガリー外務貿易省もブダペストに駐在するウクライナ大使を召還し、ブダペストのウクライナ大使館に勤務する領事1名を国外退去処分に処することを通告した。<br>
                　「国籍スキャンダル」から大使館員の国外追放合戦にまで発展した要因は次のように複合的なものである。まず、ハンガリーから見れば、ザカルパッチャ州のハンガリー系住民の問題は人権問題として映っている。前回の小論（FPC記事2018年5月3日）でも紹介したが、去年、ウクライナでは、新しい「教育法」が採択され、教育現場で使用する言語がウクライナ語で統一された。こうした動きに、ハンガリーは「ハンガリー系住民の権利を弾圧している」と非難し続けてきた。ザカルパッチャ州のハンガリー文化協会への二度の放火事件のような事件が起きるたびに、ウクライナ民族主義者によるハンガリー系住民への弾圧が起きる可能性を懸念するハンガリーが、新しい「教育法」の採択を、ウクライナ民族主義運動の流れの中で捉える傾向が強まっている。ザカルパッチャ州のハンガリー系住民をウクライナ政府が保護しないのであれば、ハンガリー政府が彼ら・彼女らを保護する、そのためにはパスポート発給から始めるというのが、ハンガリーの論理である。ベレホヴェ市ハンガリー総領事館内部の「国籍スキャンダル」の様子を隠しカメラで収めたのは、ウクライナ情報機関のエージェントによるものと考えているハンガリーは、ウクライナへの非難を緩めていない。<br>
                　他方、ロシアから「ハイブリッド戦争」の脅威を受けているウクライナは、「国籍スキャンダル」を安全保障問題として捉えている。2014年のクリミアのロシアへの編入や東部ウクライナ紛争の際に、ロシアはウクライナ国内のロシア系住民にロシアのパスポートを発給し、ウクライナ国内で弾圧を受けているロシア系住民の保護を名目に、軍事介入を行ったことがある。ウクライナとしては、ウクライナ国内の少数民族に他国のパスポートが発給されれば、彼ら・彼女らの保護を名目とする軍事介入を招きかねず、その後の領土編入も非現実的なシナリオではないとの危機感がある（無論、シーヤールトー外務貿易大臣は、ハンガリーのウクライナに対する軍事介入などあり得ないと報道発表している）。<br>
                　新しい「教育法」の採択後、ウクライナのNATO加盟の不支持を表明しているハンガリーが、「国籍スキャンダル」と大使館員の国外追放合戦を契機に態度を硬化させていくことは必至であり、全会一致の原則を貫くNATOの性格に鑑みれば、ウクライナのNATO加盟の道は遠のくことが想定される。実際、10月初旬にブリュッセルで開催されたNATO国防相会議でも、ハンガリー政府の反対により、NATO・ウクライナ委員会の会合が設定されなかった。ザカルパッチャ州をめぐるハンガリー・ウクライナ論争は、NATOの対ウクライナ政策をも大きく左右するものであり、ウクライナのNATO加盟問題とも密接に関係しているものなのである。両国間の対立が深めれば深まるほど、ウクライナ方面へのNATOのさらなる東方拡大の可能性は減じていく。こうした状況にロシアが満足していることは、今更指摘するまでもない。
              </p> 
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>