<?php
/*
Template Name: 「ドイツ統一の教訓」から見る朝鮮半島情勢の展望
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                  <p class=" c-body">
                    <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                    <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎「ドイツ統一の教訓」から見る朝鮮半島情勢の展望</h3>
              <p class="text-right">志田 淳二郎（2018/6/17）</p>
              <p>
                　2018年6月12日、シンガポールで史上初の米朝首脳会談が開催された。トランプ大統領と金正恩委員長は文書に署名し、米国は北朝鮮の体制を保証し、北朝鮮は完全な非核化を約束し、新たな米朝関係を構築することで合意した。「体制保証」、「非核化」の方法は今後の米朝交渉で具体化していくことと思われるが、4月27日の南北首脳会談、6月の米朝首脳会談を契機に、朝鮮半島統一の動きが加速化することが予想される。本小論では、筆者が所有する米国、ソ連、英国、西独などの（未）公刊史料を基に、ドイツ統一の事例を安全保障の観点から振り返り、朝鮮半島情勢の展望について考えたい（紙幅の関係上、主要論点として以下3つをまとめた）。 <br>
                　（1）1989年11月9日のベルリンの壁崩壊後、統一の動きが加速化したのは、壁崩壊から19日後の11月28日、コール西独首相の「10項目提案」発表であった。「10項目提案」はコールと連邦首相府の一部の補佐官達が極秘で策定したものであり、西独外務省にも米国をはじめNATO同盟国にも事前連絡がなかった。西独主導の統一構想を打ち出したコールの思惑として次のことがあった。第一に、壁崩壊後も、ソ連、東独、英国は「二つのドイツ」路線を打ち出しており、統一の機運を逃すまいとするコールは「二つのドイツ」からなる国家連合（confederation）を越え、「一つのドイツ」を目指す連邦（federation）構築の主導権を握りたかった。第二に、数日後にはマルタでの米ソ首脳会談（1989年12月2～3日）を控えており、当事者たる西独の頭越しで米ソがドイツの命運を決するのではないかという「ヤルタの教訓」が働いていた。「10項目提案」突然の発表にホワイトハウスは狼狽したが、発表直後コールはブッシュ大統領に親書を送り、提案の中身とマルタ首脳会談を「第2のヤルタ」にしないよう要請した。ブッシュはマルタでソ連とともにドイツ統一問題についての「ヤルタ方式」は採用しなかった。1990年10月3日の統一完成に至るまでブッシュとコールは緊密に連携していた。<br>
                　（2）ドイツ統一はヨーロッパの東西分断の終焉をも意味した。そのため、ドイツ統一過程ではNATO解体論や在欧米軍（全軍）撤退論も度々沸き起こった。在欧米軍の約8割は西独に展開していたため、在欧米軍撤退論とNATO解体論はコインの裏表であった。サッチャーは統一ドイツ出現によるヨーロッパのパワーバランスの変化を安定化させるためには米軍駐留が不可欠と考えており、NATO解体論や米軍撤退論に神経質だった。コールも統一ドイツは「第二のヒトラー」にならないと周辺諸国に保証するために、統一ドイツのNATO加盟を既定路線とした。NATO加盟論は統一ドイツには引き続き「瓶の蓋」としての米軍が駐留することを意味する。ブッシュやスコウクロフト補佐官も、米軍撤退がヒトラーの台頭を許したという「戦間期の教訓」から統一過程で在欧米軍駐留継続を規定路線とし、NATOに加盟し、米軍駐留が継続する統一ドイツが誕生した。実は、統一ドイツへのバランシングの観点からゴルバチョフ書記長もシュワルナゼ外相なども統一ドイツへの米軍駐留を歓迎していた。<br>
                　（3）ドイツ統一はヨーロッパの軍縮の流れの中で達成された。INF（中距離核）は完全撤去され、CFE（欧州通常戦力）交渉も進み、各国常備軍の大幅削減が進んだ。とはいえ、崩壊直前の東独の兵員は最大17万人、西独は49万5000人を数え、単純合計すれば統一後のドイツ軍は最大67万人にのぼり、英国やフランスの兵員数（それぞれ31万、47万）を上回る数であった。ドイツ軍国主義再来を恐れる周辺諸国への配慮の観点から、西独は統一後の連邦軍の兵員数を37万人とする拘束的宣言をCFE条約に附属させ、周辺諸国から歓迎された。 <br>
                　以上から朝鮮半島情勢を展望する際のいくつかの教訓をまとめたい。第一の教訓は、分断国家の将来が大国間合意で決せられてはならないとする「ヤルタの教訓」である。米朝間の軍事的緊張が高まり、半島情勢が米中関係の変数となることを回避した韓国にもこの教訓が働いている。2018年3月6日、4月に南北首脳会談実施について北朝鮮と合意をとりつけるべく、韓国大統領府の鄭義溶（チョン・ウィヨン）国家安保室長、徐薫（ソ・フン）国家情報院長らの特使団の訪朝はその典型である。訪朝後、二人は直ちに訪米しトランプ政権閣僚に北朝鮮側の意向を伝達している。韓国大統領府主導の意思決定は、どこか西独の連邦首相府のそれと似ている。<br>
                　第二の教訓は、「在独米軍の教訓」である。英国、西独、ソ連、東欧までも統一ドイツの駐留米軍は地域の安定化に貢献するものと歓迎した。ブッシュ政権も「戦間期の教訓」から米軍撤退論を否定した。在独米軍と同様に、在韓米軍は北東アジアの安定要素と関係各国が意見の一致を見るのは容易くはないだろう。「体制保証」され「非核化」に務める北朝鮮を「明白かつ差し迫った危険」と認識しなくなれば、また朝鮮統一のムードが苛烈になれば在韓米軍撤退論が韓国国内から湧き上がろう。同盟維持コストと「巻き込まれ」のリスクが高いという「米韓同盟の教訓」から在韓米軍撤退をトランプ大統領が切り出してくることも否定できない。中国が在韓米軍の存在を地域の安定要素として歓迎するとの見込みも少ない。<br>
                　第三の教訓は、「常備軍制限の教訓」である。ドイツ統一はヨーロッパの軍縮の中で達成されたが、現在の北東アジアでは軍拡の流れが強い。ドイツ統一過程でも「統一ドイツの常備軍に上限を設定することはヴェルサイユ講和条約の対独懲罰措置（陸軍10万人に制限、参謀本部廃止）と酷似している」ことから、統一後のドイツ軍への上限設定に消極的だった閣僚もコール政権にいたほどである。今後、何らかの形式（国家連合あるいは連邦）で半島統一が進めば、100万を優に超える常備軍を持つ統一国家が半島に出現することを意味する。地域の軍拡の流れの中で、常備軍の上限設定措置を、コリアン・ナショナリズムが受容するかも今後の重要な課題となろう。<br>
                　つまりドイツと朝鮮は「分断国家」という点では似ているが、もはや取り巻く地域の国際環境は大きく異なる。そして政策決定者の個性や意思決定の手法が、地域秩序再編にもたらす影響も大きい。先般の小論（FPC記事3月22日）でも指摘したように、日本にはあらゆるシナリオを想定した数手先を読む思考が真に問われている。
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>