<?php
/*
Template Name: 国連リビア支援ミッションのトップ交代
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section class="overview-wrap">
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/amane_kobayashi.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">小林　周　Amane KOBAYASHI</h3> 
                  <p class=" c-body">
                    <span class="text-light">日本エネルギー経済研究所研究員</span><br>
                    <span class="text-light">慶應義塾大学大学院グローバル環境システムリーダーコースRA、同大学院政策・メディア研究科後期博士課程。ＪＩＣＡ案件形成ミッション（リビア経済産業開発）、ケニア・ナイロビ大学研究員、米国・戦略国際問題研究所等を経て現職。著書に「アフリカ安全保障論入門」（共著・晃洋書房、２０１９年）等。
                    </span><br><br>
                  </p> 
                </div>
              </div>   
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(中東・アフリカ)
              </h3>
            <div class="border-bottom border-dark">
                <h3>◎国連リビア支援ミッションのトップ交代</h3>
                <p class="text-right">小林 周（2015/12/14）</p>
                <p>
                    　2015年11月17日より、マーティン・コブラー氏（Martin Kobler）リビア担当国連事務総長特別代表および国連リビア支援団（United Nations Support Mission in Libya）団長に着任した。コブラー氏はドイツの外交官および国連機関の幹部として、紛争後の不安定な諸国における平和構築ミッションに長年従事してきた人物である。2010年〜2011年にはアフガニスタン国連支援ミッション（UNAMA）における国連事務総長特別代表次官、2011年〜2013年は国連イラク支援ミッション（UNAMI）の事務総長特別代表、そして2013年からリビアに派遣されるまでは国連コンゴ民主共和国安定化ミッション（MONUSCO）の国連事務総長特別代表を務めてきた。またイラクやエジプトにおけるドイツ大使を務めるなど、中東諸国での勤務も長い。このように豊富な経験を持つコブラー氏であるが、UNSMILトップとしてリビアに安定をもたらす上では多くの挑戦が待ち受けている。<br>
                    　UNSMILは内戦中の2011年9月16日に国連安保理決議2009により設立された。その主な目的は、①公共の安全および秩序を回復し、また法の支配を促進すること、②包括的な政治的対話を行い、国民和解を促進し、また憲法作成と選挙プロセスを始めること、③明らかになる説明責任制度と公共サービスの回復を強化することを含む、国の権限を拡大すること、④人権、とりわけ脆弱な集団に属する者に対するものを促進し保護すること、および移行期司法を支援すること、⑤初期の経済回復のために要求される迅速な措置を講じること、および⑥適切な場合には、他の多数の関係者および両関係者から要請される支援を調整すること —である。<br>
                    　カダフィ政権崩壊後のリビアの国家建設を妨げる最大の障害は、正統性を争う2つの政治主体（国民議会と代表議会）の対立とそれに伴う国内各地での武力紛争である。UNSMILは政治対立および紛争の調停のための対話をリビア内外で精力的に行っているが、目立った成果は出せていない。2015年7月11日、モロッコで行われた停戦対話において、戦闘の停止と統一政府の結成を謳った政治合意案が暫定署名されたものの、国際的に承認されていないとはいえリビアにおいて重要な政治主体である国民議会側が欠席、合意の実現性には疑問が残る形となった。また2015年9月に提示された統一政府を作るための最終合意案に対しては、国民議会・代表議会ともに反対しており、安定への道のりは遠い。また、UNSMILは「政党や武装勢力(armed group)を含めた「全ての主要な関係者」が紛争調停、政治対話に参加すべきである」としつつも、（国連によって）テロ組織と宣告された組織、特にアンサール・シャリーアについては名指しで「交渉の相手とはならない」と述べている 。このことが主要なイスラーム主義系政党や民兵組織による対話のボイコットを招き、調停のための合意を引き出せていない。<br>
                    　さらに、2014年8月からコブラー氏の赴任までUNSMIL団長を務めたスペインの外交官ベルナルディノ・レオン氏の今後のキャリアをめぐる論争が起きている。アラブ首長国連邦政府は2015年11月5日、UAEのエミレーツ外交アカデミー（Emirates Diplomatic Academy）の初代総長にレオン氏を任命、レオン氏は2015年12月に着任予定と発表した。このポストへのオファーは、レオン氏が国連特使を務めていた期間から始まっていたことがリークされており、リビア国内におけるUNSMILの任務の公平性に疑念が抱かれることになった。というのも、UAEはエジプト、サウジアラビアなどと連携しながらリビア国内におけるイスラーム主義勢力に対抗する政党、民兵組織への資金や武器の供給、治安機関の訓練などを行い、また2014年にはリビア国内のイスラーム過激派組織の拠点を空爆したりと、リビアへの介入を強めているためである。イスラーム主義組織をめぐる域内諸国の関与に関して、政変後のリビアが「代理戦争 」とも称される状況において、UNSMILのトップがリビア国内の政治対立をめぐる特定の陣営から退任後のポストを約束されていたという事実が、リビア国内における政治対立構造をさらに深刻化させている。リビアの統一と和平への道のりは依然として厳しく、UNSMILとそのミッションに対する批判がリビア国内外から強まる中で、新たなトップに就任したコブラー氏の政治手腕が注目されている。
                  </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>