<?php
/*
Template Name: 情報飽和時代の情報戦（2）
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎情報飽和時代の情報戦（2）</h3>
              <p class="text-right">細田 尚志（2018/9/25）</p>
              <p>
                　確かに、米国は、過去、「世界の警察官」として、様々な紛争に顔を突っ込み、代理戦争の一当事者を支援するのみならず、様々な場面で直接的に軍事介入してきたが、その行動や軍事力を、各国が自国国益を追求するために利用・積極的に支援してきたのも事実である。自由と民主主義の旗印の下、多くの国が自己犠牲を払って米国中心のシステムの維持に努力してきた。しかし、昨今の米国第一主義を掲げるトランプ政権による、パリ協定否定等に見られる世界の主導的役割からの降板や、長年の同盟国すら米国益の踏み台に過ぎないという姿勢により、米国や、米国を中心としてバランスを取ってきた各種システムの正当性が崩れ去りつつあることは、大変憂慮される事態である（米国の覇権に挑戦する国にとってはチャンスであるが…）。
                　核戦略の泰斗アルバート・ウォルステッターの夫人で、同じくランド研究所の研究員であったロベルタ・ウォルステッターは、『Pearl Harbor: Warning and Decision（1962年）』の中で、日本による真珠湾攻撃の意思を正確に読み取れなかった米国の情報機関や政策決定者たちの分析を通じて、政策決定者は、様々な情報源からの情報の中で、欺瞞情報と正確な情報を区別する困難と、雑多な情報や背景（noise）の中から重要な兆し（signal）を見出す困難に直面すると指摘した。これが、「ウォルステッターの罠」乃至は「ウォルステッター・モデル」と呼ばれる、正確な情報を収集・分析・判断する際につきまとう難しさの指摘である。 <br>
                　しかし、ウォルステッター・モデルのもう一つの核心は、偽情報と正確な情報を分別・分析して情報の曖昧さを補正するプロセスは、結局、敵状分析に関する現状の想定を支える都合の良い情報を中心としたsignalにのみ目を奪われやすい人間が行うという点を指摘したことであろう。つまり、彼女は、日本の攻撃可能性を低く見積もり、仮に攻撃が生じてもアジアの英領かフィリピンに対する攻撃にとどまると分析した当時の例を通じて、人間は、現状が変化しないということを前提とした情報に目が行きがちだと指摘したのである。<br>
                　複数の情報源がもたらす情報が相反する場合に、どちらを重要なsignalとすべきか判断しにくくなる。これは、政策決定者のみならず、一般国民でも同様である。その際に、何を根拠に最終的な判断を下すのか大変興味深いところだが、結局は、その人間の属する（又は、より長きに亘って属した）社会における現状維持の価値観が投影されるのだろう。これにより、チェコにおけるソ連の介入経験者である高齢者が、依然として親露姿勢を維持する一方で、若年層を中心に親欧米の姿勢が強くなる現状を説明することができる。<br>
                　しかし、ロシアが、２８年前に喪失した影響圏である旧東欧諸国に対し、ディスインフォメーション（虚偽情報）など様々な情報戦を展開し、チェコ国内においても、現在の親欧米を中心とするチェコ社会の価値観に挑戦して失地回復を試みているとも指摘される。例えば、元チェコ国防軍特殊作戦群司令のカレル・ジェフカ准将は、「情報戦は、戦車や戦闘機が登場しないためピンとこないだろうが、現在、ロシアは、欺瞞情報等を用いた情報戦の実験台としてチェコを利用しており、我々はその情報戦の真っ只中にいる」と断言する。<br>
                　ソ連軍のバルバロッサ作戦時の情報分析の例を通じてウォルステッター・モデルに挑戦したバートン・ウィアリーは、同作戦におけるドイツ軍の欺瞞情報の効果を指摘するとともに、noiseとsignalsを峻別する枠組みにおいて、欺瞞情報は十分には排除できないと指摘した。<br>
                　インターネットを基盤としたSNS利用者の拡大により誰もが情報発信源となり、これまでのメディアの垣根が崩れてネット上には玉石混淆の情報が溢れ出している。この情報飽和の状況で、欺瞞情報と正確な情報を区別して、重要なsignalを見出すことは、容易ではなく、結局、それぞれ受け取り手の価値観や期待に沿った情報峻別が行われていくことになる。その中で、情報峻別に疲れた国民は、声の大きい人（影響力のある人）の声を聞くようになる、言い換えると、判断を委ねるようになるのだろう。この点、経済外交と言いながら親露・親中傾向を強めるゼマン大統領と、富豪にしてメディア支配によって首相に登りつめた一方でEU諸国以外との外交には関心がないと公言するバビシュ首相の存在は、今後のチェコ社会の方向性に非常に大きな影響を与えると懸念される。
             </p> 
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>