<?php
/*
Template Name: 南シナ海をめぐる安全保障―アメリカの海軍戦略―①
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section class="overview-wrap">
                
            <div class="overview ">
                <h3 class="text-light fw-bold ">関谷　俊郁</h3> 
                <p class=" c-body">
                  <span class="text-light">中央大学博士後期課程</span><br>
                  <span class="text-light"></span><br><br>
                </p> 
              </div>   
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(アメリカ)
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎南シナ海をめぐる安全保障―アメリカの海軍戦略―①</h3>
              <p class="text-right">関谷　俊郁（2018/10/12）</p>
              <p>
                　トランプ政権は、2018年9月25日夜のB52による南シナ海上空の飛行に続き、同月30日にイージス駆逐艦ディケイダーによる南沙諸島周辺での「航行の自由作戦」を実施したが、同海域で米国が採用する海軍戦略を考察したい。なお考察にあたり、ランド研究所が2016年に米中戦争が起きた際のシナリオを提示した『考えられないことを通じて考える(War With China-Thinking Through the Unthinkable-)』と、ピーター・ナヴァロの著書である『米中もし戦わば(Crouching Tiger-What China’s Militarism Means for the World-)』を主に活用する。<br>
                　『考えられないことを通じて考える』では4つのシナリオが提示され、2015年と2025年における米中両国の軍事、経済、国内政治、そして国際政治に与える影響が分析されている。4つのシナリオのいずれも両国に重大な損失を与えるとしながらも、勝者は常に米国となっている。<br>
                ①短期かつ激しいケース…2015年時点では米国の損失は莫大だが、中国の損失の方が大きく、2025年においては米国の損失は中国の発展したA2/AD能力により大きくなるが、それでも中国の方が大きな損失を被る。<br>
                ②長期かつ激しいケース…2015年時点では中国にとって悪い見込みとなり、2025年時点では米国の勝利は今日に比べ困難になる。西太平洋、黄海、南シナ海の大半が戦場になるため、中国の貿易に打撃を加え、中国経済に損害を与えることが可能となる。<br>
                ③短期かつ穏やかなケース…両国の指導者たちは政治や経済に与える損失を考慮しているため、重大な経済、国内及び国際政治に振動をもたらす前に終結する。<br>
                ④長期かつ穏やかなケース…両国は継続している低強度の紛争において、政治的妥協を行うことのコストから逃れようとし、損失は耐えられる範囲にとどまる。また、このケースにおいては中国の経済的損失が高まる。<br>
                　これらの分析の中で、激しい紛争で米軍の損失が高まる理由として、米国が太平洋に海軍の60%を配置することを目指していることや、中国のA2/AD能力向上が挙げられている。そして、米国がこのような状況にもかかわらず、空母主体の戦力投射に依存し続けていることも米軍の損害を高める一因であるとしている。このような状況を踏まえ、中国のA2/ADの効果を弱めるために、生存性の高い潜水艦や戦域ミサイル防衛へ投資を行うことの必要性を強調し、これらへの投資は、抑止を強化し、烈度の高い紛争時における中国の高まる優位性の妨害に役立ち、危機安定性を高めることができるとしている。一方で、このような努力が、米国の軍事的損失や経済的コストを劇的に減らすことはないとも述べている。（続く）
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>