<?php
/*
Template Name: ウクライナ情勢をめぐるNATOの対露軍事態勢
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                  <p class=" c-body">
                    <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                    <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎ウクライナ情勢をめぐるNATOの対露軍事態勢 </h3>
              <p class="text-right">志田　淳二郎（2017/12/10）</p>
              <p>
                　今年も残すところ後わずかとなった。2017年は日本を含む東アジア諸国にとって北朝鮮情勢に大きな関心を寄せる年となったが、ヨーロッパではウクライナ情勢をめぐり新たな段階を迎えたNATOの対露軍事態勢に注目が集まっている。本小論では、2014年のウクライナ危機以降のNATOの軍事態勢の変遷を追い、その背後にあるNATOの論理に迫ってみよう。<br>
                　2014年9月の首脳会談（英国ウェールズ）でNATOはロシアのウクライナ攻撃を強く非難し、（1）NATO即応部隊（NATO Response Forces：NRF）の強化、（2）共同軍事演習の継続、（3）弾道ミサイル防衛（Ballistic Missile Defense：BMD）システムの整備を挙げ、ウクライナ情勢を睨んでNATO東部方面での集団防衛態勢の強化方針を決定した。続く2016年7月のNATO首脳会談（ワルシャワ）では、ポーランドとバルト三国（エストニア、ラトビア、リトアニア）4ヵ国に多国籍部隊4個大隊（計4000名）を展開させ、米国、英国、カナダ、ドイツがそれぞれリード国となることが決定した。またルーマニアに多国籍旅団を創設することも合意され、これら東部方面に展開する多国籍部隊が共同軍事演習を定期的に行うことが期待された。BMDシステムについては陸上型イージス（Aegis Ashore）のルーマニア・デベセル（2016年5月運用開始）、ポーランド・レジコボ（2018年完成予定）配備が進んでいる。NATOの集団防衛態勢の強化にロシアも対抗措置を講じている。2017年9月、ポーランド・リトアニア間のロシア領カリーニングラードおよびベラルーシ西部でロシア・ベラルーシ両軍の大規模軍事演習（Zapad 2017）が行われた。参加した兵員は1万3000名とも10万名とも言われている。同時期、ウクライナ西部でNATO加盟国15ヵ国とウクライナ軍による共同軍事演習（Rapid Trident 2017）が行われ、結果、ウクライナをめぐるNATOとロシアの軍事的緊張を示す形となった。<br>
                　近時のNATOの対露軍事態勢の強化はウクライナへの安心供与の性格が強い。冷戦後に独立したウクライナは地政学的状況から安全保障政策の難しい舵取りを強いられてきた。安全保障の類型の一つに自強（self-help）、その究極形態には核保有国として生きる道があるが、このオプションは、ウクライナが自国領内に残存する旧ソ連製核戦力の放棄と引き換えに、米英露3ヵ国がウクライナの領土一体性に対し、軍事力を行使または利用しないことを保障するとした1994年のブダペスト覚書により消滅している。いま一つのオプションはNATO加盟であるが、1990年のドイツ統一後のNATO東方拡大に非常に神経を尖らせるロシアがこれを認める可能性は希薄である。NATO軍がウクライナに常駐せず周辺国のみに展開している現況では、ウクライナ攻勢に参加するロシア軍の攻撃を直接受けない限り、ウクライナ周辺国に展開するNATOの前方展開戦力が導火線（tripwire）の役割を果たし、NATO条約第5条がウクライナ防衛のため適用されることはあり得ない。つまり第一義的には対露軍事態勢強化の背後には、「NATOはウクライナを見捨てない」とするNATOの安心供与の論理があると言えよう。
            </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>