<?php
/*
Template Name: 積極的平和主義と紛争予防の潮流
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hondatomoaki.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">本多　倫彬　Tomoaki HONDA</h3> 
                      <p class=" c-body">
                        <span class="text-light">キヤノングローバル戦略研究所研究員</span><br>
                        <span class="text-light">早稲田大学AHC研究所招聘研究員、平和活動と日本をテーマに研究し、『平和構築と自衛隊：国際平和協力の実相と日本流支援の形成』（慶応義塾大学博士改定学位論文「2014」）で博士号取得。最近の論文に「イラク人道復興支援と国連PKOへの自衛隊派遣：自衛隊の民生支援の発展におけるイラク派遣の意味に焦点を当てて」（『国際安全保障』　第４２号第３号、2014年）、「防衛省・自衛隊による非伝統的安全保障分野の能力構築支援：日本の国際協力の視点から」（『戦略研究』第１５号、2015年）など。
                        </span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(アジア)
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎積極的平和主義と紛争予防の潮流
            </h3>
              <p class="text-right">本多　倫彬（2015/12/14）</p>
              <p>
                　積極的平和主義のもとで、海外任務にさらに取り組もうとしている防衛省・自衛隊の任務の有り様とはどのようなものになるのであろうか。折しも平和・安保法制の可決以後、南シナ海で米海軍艦艇による南沙諸島への接近による米中対立の先鋭化、パリ虐殺事件の生起に伴うロシア・フランス・米国等各国軍によるイスラム国への空爆を主体とした軍事介入など、国際安全保障上の新たな動きが進められている。しかしながら、イスラム国への空爆はもとより、南シナ海での対米協力についても防衛省・自衛隊から目立った具体的な動き、例えば護衛艦や哨戒機の派遣などが行われているものではない。また、これらの任務について政府自体、決して前向きとは言えない状況にある。<br>
                他方、政府が熱心に進めてきた国連PKO派遣における駆け付け警護も、進められていない。実際に現在派遣中の国連PKOミッション、国連南スーダンミッション（UNMISS）の活動における駆け付け警護任務付与も、当面延期されて2016年11月以降の見込みとなっている。要するに国民的議論を巻き起こし、賛否はともかく成立させた平和・安全保障法制による変化はまだ十分に目に見えるものとなっていないのである。<br>
                　そもそも平和・安保法制で主たる検討課題であったグレーゾーン事態への対処や国連PKOにおける駆け付け警護などは、何か事が起こった場合の事後対処（response to crisis）である。他方で、「抑止力を高める必要がある所以の安保法制である」とした安倍首相の発言にもあるように、crisis事態が生起する以前に、その発生を抑えることが、その射程にはある。Crisisが発生しないように予防措置を講ずるという趣旨であるが、力によって抑え込む（懲罰的抑止・拒否的抑止）のみならず、そもそもそうした事態が起こる構造を改善することもまた、予防である。言い換えれば、単に衝突が発生しないように抑え込む消極的なアプローチではなく、そもそもの衝突要因を無くしていく積極的なアプローチが概念上はありえるということである。実際にこの点について国連PKOは、近年、（紛争）予防の必要性を改めて強調するようになっている。国連PKOでは対処が困難な紛争が増加し、また南スーダンに見られるように国連PKO展開後に紛争が再発する現状を踏まえ、予防アプローチが主流化しつつあるということでもある。<br>
                　平和・安保法制の国連PKOを巡る議論の中では「駆け付け警護」に主たる焦点が集まったが、それは「邦人NGO職員等が襲われているようなケースに、派遣自衛隊が救出に駆け付ける」という、本質的には事後対処の議論であった。予防を主流化する国連PKOの中で、防衛省・自衛隊の取り組みのあり様に焦点が当てられる機会はほぼなかったものの、防衛省・自衛隊は2012年度より「非伝統的安全保障分野における途上国の軍等の能力構築支援」と銘打って、途上国の軍隊・軍人へのトレーニングを2012年から実施している。それまで日本の国際協力活動は、非軍事分野に限って実施されてきた。この活動は、例えば途上国の軍隊のPKO活動や災害派遣対処能力といった技能をトレーニングして、対処能力を高めるものである。技術的な能力向上のみならず、これらの活動を通じて訓練対象の軍隊の性質、軍人の考え方そのものを変えることもまた、射程に含まれている。具体的には、戦闘を自らの至高の任務とし、自らの指揮官のみに忠誠を誓い、また命令があれば極端な場合には虐殺さえ厭わないような文化の中にある途上国の軍隊に、いわゆるシビリアン・コントロールの原則と、市民に奉仕する軍人という民主国家における軍人マインドを醸成し、それによって軍隊の反乱や軍隊による国民の抑圧、或いは軍隊を私的に利用して紛争を誘発する政治家等の発生を抑止するものである。<br>
                　防衛省・自衛隊の能力構築支援事業は、こうした取り組みに寄与し得る政策である。開始から3年が経過し、一定の成果と、また課題とが明らかになりつつある防衛省・自衛隊の能力構築支援に焦点を当てて、その意義と、今後の積極的平和主義の元での防衛省・自衛隊の取り組みを展望し、また現状の課題分析を通じて必要な改善措置を提言したい。
              </p>  
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>>