<?php
/*
Template Name:「ウクライナの教訓」から見る近時の朝鮮半島情勢 
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                      <p class=" c-body">
                        <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                        <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎「ウクライナの教訓」から見る近時の朝鮮半島情勢 </h3>
              <p class="text-right">志田 淳二郎（2018/3/22）</p>
              <p>
                　2018年3月、朝鮮半島情勢が急展開を見せている。北朝鮮と韓国は4月末、板門店の「平和の家」で南北首脳会談を開催することで合意し、「北朝鮮に対する軍事的緊張が解消されて体制の安全が保障されれば、北朝鮮は核を保有する理由がない」とする北朝鮮側の意志も国際社会に公表された。トランプ大統領も金正恩委員長と史上初の米朝首脳会談に臨む旨を発表した。「軍事的緊張の解消」、「非核化」、「体制保障」という用語を並び立ててきた北朝鮮の今後の行動を分析する際には「ウクライナの教訓」が参考になろう。<br>
                　1991年12月のソ連解体により、ウクライナは連邦構成共和国の地位から脱却すると同時に、突如、大量のソ連製核戦力を引き継ぐことになった。その内訳は、5000発に上る核地雷を中心とする戦術核に加え、戦略核の核弾頭1700~1900発、運搬手段については、多弾頭化（六弾頭搭載可能）ICBM・SS-19・130基、多弾頭化（十弾頭搭載可能）ICBM・SS-24・46基、ベアーH型およびブラックジャック戦略爆撃機・44機、これら航空戦力に搭載可能な数百発の巡航ミサイルKh-55であり、期せずしてウクライナは英国、フランス、中国を凌ぐ「世界第三の核保有国」となった。一方で、冷戦終結後の核拡散を懸念していた米国、英国、ロシアは、ウクライナを非核保有国の地位でNPTに加入することを迫った。他方、冷戦終結により軍事的緊張が解消しつつあるとはいえ、ロシアと国境を接するウクライナにとって、核を放棄する代わりに、国際社会から自国の領土一体性を確約してもらうことが課題であった。双方の要求を満たす方式が1994年のブダペスト覚書であり、ウクライナは核を放棄する代わりに、米国、英国、ロシアはウクライナの領土一体性を保障し（第1項目）、ウクライナへの武力行使および武力による威嚇を控えることとした（第2項目）。非核保有国ウクライナに対して、万が一、核を使用した武力行使および武力による威嚇が発生した場合、米国、英国、ロシアはウクライナへの援助（assistance）を提供するよう、国連安保理に働きかけることも約束された（第4項目）。このブダペスト覚書の精神は2014年のウクライナ危機の際のロシアの軍事介入により崩れたことは周知の通りである。「ブダペスト覚書でロシアが約束したのはウクライナを核攻撃しないことだ」とロシアのラブロフ外相は主張しており、米国のウクライナ援助も武器供与に留まっている。国連安保理も機能不全に陥っている。いくつかの解釈の余地を残したブダペスト覚書の文言と、それを担保する具体的な安心供与措置の不在が、ウクライナ危機（＝体制の不安定化）を招いた。<br>
                　以上を踏まえれば、「ウクライナの教訓」は、「『非核化』を選択した国家の『体制保障』は、『軍事的緊張の解消』を担保する確固たる安心供与措置が必要」とまとめられよう。北朝鮮の核武装の論理は、イラクのフセインやリビアのカザッフィーなどの独裁者が、核を保有しなかったがゆえ、米国の軍事力によって体制を崩壊させられたから、米国と対等な数を保有せずとも、小規模の核だけで、米国の武力行使を回避する「最小限抑止」論であった。体制維持の先にある朝鮮統一という北朝鮮の究極目標は、北ヴェトナムが米軍を完全撤退させて祖国を統一した「ヴェトナム方式」を参考にしており、北朝鮮は在韓米軍完全撤退をも視野に入れている。もとより、朝鮮戦争の形成を逆転させ、統一の夢を挫いた仁川上陸作戦の部隊は日本から派遣されたことから、在日米軍も北朝鮮からすれば厄介な存在である。これらを総合的に勘案すると、北朝鮮は「非核化」と引き換えに、「体制保障」のための確固たる安心供与措置、具体的には、在韓米軍（あるいは在日米軍）撤退を南北対話や米朝会談で迫ってくるかもしれない。朝鮮半島の「平和」を妨げている「軍事主義」の象徴たる米国の前方展開戦力の撤退がなければ、体制維持に必要な核の放棄は応じられないとする北朝鮮の行動が一つの可能性として想定できよう。仮に「非核化」に本気であれば、北朝鮮はブダペスト覚書で曖昧にされた「体制保障」の措置をパッケージ提案してくることも想定される。ここで北東アジアにおける米国の前方展開戦力の削減措置が盛り込まれてくれば、地域における「力の空白」を意味するから、今後の南北対話、米朝会談の展開は、朝鮮半島を越えて、中国の海洋進出による米中関係、日中関係の進展と密接にかかわる地域全体の問題を潜在的に内包している。他の地域の教訓に学びつつ、あらゆるシナリオを想定した数手先を読む思考が、今、日本に問われている。
            </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>