<?php
/*
Template Name: 南シナ海をめぐる安全保障―アメリカの海軍戦略―②
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section class="overview-wrap">
                
            <div class="overview ">
                <h3 class="text-light fw-bold ">関谷　俊郁</h3> 
                <p class=" c-body">
                  <span class="text-light">中央大学博士後期課程</span><br>
                  <span class="text-light"></span><br><br>
                </p> 
              </div>   
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(アメリカ)
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎南シナ海をめぐる安全保障―アメリカの海軍戦略―②</h3>
              <p class="text-right">関谷　俊郁（2018/10/29）</p>
              <p>
                　次に『米中もし戦わば』に触れたい。ナヴァロは、米空母機動部隊が中国のA2/AD能力に対する脆弱性を高めていることに対応するために、米海軍再編の必要性を述べている。中国の「対艦弾道ミサイル」や「超音速ミサイル」、そして「巡航対艦ミサイル」や超静穏ディーゼル潜水艦により、米軍空母が中国にとって最も美味しいターゲットになった以上、空母機動部隊を縮小し潜水艦に力を注ぐべきだと主張している。さらに、これらの脆弱性の高まりは、中国が米国を攻撃する誘因となり、米中間における紛争勃発の可能性をますます高まっていると述べ、紛争について3つのパターンを提示している。①短期戦、②長期戦、③核戦争である。この中で短期戦が世界経済にほとんどダメージを与えないため最も望ましいとしつつも、一旦衝突が起これば短期決戦になる確率はもっとも低く、長期戦になると予測している。<br>
                　空母機動部隊の脆弱性については、ポーゼンの主張する「抑制」戦略においても、触れられている。ポーゼンは、空母の運用コストと近年高まりつつある脆弱性を理由に、空母を減らし攻撃型原子力潜水艦に力を注ぐべきだと主張している。その理由として、1993年のBUR以降空母機動部隊を現在の数に保っておく理由が示されていないことを挙げている。そして、潜水艦を敵が外洋に抜けるチョークポイントに配置することが求められると論じている。 <br>
                　では、ランド研究所が指摘する脆弱性の高まりと、ナヴァロの米中戦争は長期的なものになるという考察、「抑制」戦略提唱者であるポーゼンの意見を組み合わせると、米中間における衝突に備え米国はどのような海軍戦略を採用すると推測できるだろうか。<br>
                　まず、脆弱性の高まりにより米国は潜水艦に依存し、中国の水上艦艇や潜水艦に対しては優位に立つが、航空戦力に関しては不利になるだろう。さらに、航空戦力を用いた「エアシー・バトル」構想が短期決戦の思考に基づいたものであり、核へのエスカレーションを秘めていることを考慮すると、戦略面と作戦の脆弱性から使用困難となる。これらを考慮し、米中戦争が長期化することを前提に米海軍戦略を考える際には、中国の対外貿易依存の経済状態を念頭に入れる必要がある。長期にわたる衝突においては黄海、東シナ海、南シナ海が戦場になることが想定されるため、これらの海域において、中国経済に大きなダメージを与える戦略が望まれるからだ。<br>
                　以上から、米国が採用可能な戦略の1つに、潜水艦によるチョークポイントの封鎖がある。この戦略は、中国経済に影響を与えつつ直接的な衝突を避けることが可能である点で好ましい。さらに、コスト面でも費用がかからず、潜水艦の隠密性から人的被害を局限することが可能な点でメリットがある。しかし、中国は、「一帯一路」構想推進により、脆弱性の減少を試みている。米国がマラッカ海峡を封鎖しても、パキスタンのグワダル港やミャンマーを通じて中国が主要な戦略物資を輸入可能となれば、米国の間接アプローチの効果は減少し、長期的かつ穏やかな中国との間における衝突も米国に与える影響が少ないだけでなく、中国に与える影響も小さくなるものと思われる。また、中国に対して行う間接アプローチは、東南アジア諸国に対しても大きな経済的なダメージを与えることになる。中国にとってのチョークポイントはベトナムやフィリピンなどインドネシアなどの国家にとってもチョークポイントだからだ。<br>
                　これらを考慮すれば、米国の対中軍事戦略において求められることは、脆弱性の高まっている前方展開基地が提供する平時からのプレゼンスにより、同盟国と友好国に対し自らの信頼性を示す他ないということになる。この脆弱性の高まりに対応するために、米海軍は2017年1月に『水上部隊戦略―制海への回帰―』で、「制海」獲得が困難になっていることについて言及し、世界中で米海軍の機動性を確保することが、米国及びその同盟国にとって不可欠であると述べている。そして、「制海」獲得が抑止、「戦力投射」、そして全領域アクセスの前提条件とした上で、「制海」獲得を「武器分散コンセプト(Distributed Lethality)」に基づき達成するとしている。「武器分散コンセプト」を採用することにより、抑止力としての米軍の前方展開の役割を消滅させようとする海洋拒否能力に対して効果的に反応することが可能となるとしている。<br>
                　以上のことから、米国は海軍力によるプレゼンスの誇示を常時行うことや、「制海」能力を追求することが、今後の米海軍戦略に求められると推測される。（了）
            </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>