<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap ">
              <div class="col-lg-3">
                <img src="<?php echo get_template_directory_uri(); ?>/img/kanise.jpg" class="img-fluid  overview-img ">
              </div>
              <div class="overview col-lg-9">
                <h3 class="text-light fw-bold ">理事　蟹瀬誠一（国際ジャーナリスト・明治大学教授）</h3> 
                <p class=" c-body">
                  <span class="text-light">1974年上智大学卒。米AP、仏AFP記者、米『TIME』誌特派員を経て、91年ＴＢＳ「報道特集」のキャスターとして日本のテレビ報道界に転身。その後、数々の報道番組キャスターを務める。現在は「賢者の選択リーダーズ」メインキャスタ―。2008年から2013年まで明治大学国際日本学部初代学部長。現在は同学部専任教授。（社）価値創造フォーラム２１顧問、環境NPOグローバル・スポーツ・アライアンス（GSA）理事、東京クラシッククラブ専務理事/span><br>
                </p> 
              </div>
            </div>
          </section>
          <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
            蟹瀬誠一時事解説
          </h3>
          <section>    
            <div class="border-bottom border-dark">
              <h3>北國民主党ボストン</h3>
              <p class="text-right">蟹瀬誠一（2019/08/10）</p>
              <p>
                　イギリスの清教徒たちが自由な新世界を求めて17世紀に上陸したマサチューセッツ州の州都ボストンを久しぶりに訪れた。トランプ政権下、米国独立の原点で故ケネディ大統領生誕の地でもある街でどんな変化が起きているか知りたかったからだ。 <br>
                　折から２０２０年大統領選の民主党候補テレビ討論会がデトロイトで行われていた。ステージに立ったのは、前副大統領や上院・下院議員、州知事、市長、企業家、ベストセラー作家など20人の多彩な顔ぶれ。その中で脚光を浴びた候補のひとりにリベラル色を強く打ち出すマサチューセッツ州選出のエリザベス・ウォーレン上院議員（70）がいた。移民問題や健康保険制度に関して一部の候補から攻撃を受けたが、みごとな切り返しで形勢を逆転。知的な話しぶりで、寛容な移民政策の必要性と大企業や富裕層へ増税などを財源にして国民皆、保険制度の導入を主張していた。<br>
                　1949年、オクラホマ州オクラホマシティで決して豊かではない家庭の末っ子として生まれたエリザベスは、13歳の頃から祖母が経営するレストランで働き始めている。若くして論客としての才能を発揮し、高校生の時に州内のデベート・コンクールに優勝し、奨学金でジョージワシントン大学に進学。二児を出産後に司法試験に合格し、名門ハーバード大学法学教授も務めた努力家だ。2012年、マサチューセッツ州初の女性上院議員に選出され、地元のボストン・グローブ紙が「2020年の大統領選挙が期待できる」と書いたが、その通りになった。<br>
                　現時点の世論調査では、オバマ政権で副大統領を務めたジョー・バイデン候補が先頭を走っている。しかし最終的に民主党候補が選出されるのはまだまだ先のことだから何が起きるかわからない。6月下旬から2020年4月までに最大12回行われる予定の予備討論会や、2月から6月まで各地で開催される党員集会、予備選挙を勝ち抜いてようやく7月13日～16日の民主党全国大会で最終的に候補者が選出される。莫大な資金力と体力、精神力が求められる過酷なマラソン・レースなのだ。だが、そのお陰で有権者は候補者の人となりや考えをじっくりと吟味できる。<br>
                　迎え撃つ共和党は、今のところ現職のトランプ大統領が圧倒的に有利だとみられている。あれだけ傍若無人に振る舞い、下劣な性・人種差別発言や嘘を繰り返しているのに何故と思われるかもしれない。だが、それほど米国内の経済格差や移民問題、宗教的対立などによる分断が深刻なのだ。  <br>
                　それを大統領は逆手にとって再選戦略の中心に置いている。先月末、トランプ氏は自分に批判的な民主党下院議員の黒人が多い選挙区を「ネズミまみれの、ひどいところ」と罵った。あからさまな人種差別である。それでも、ボストン郊外で話を聞くとトランプ支持という有権者がいた。暗澹たる気持ちでその場を後にした（終）
                </p>
            </div>
          </section>
          <section>
            <div class="border-bottom border-dark mt-3">
              <h3>ブレグジットにロシアの影</h3>
              <p class="text-right">蟹瀬誠一（2019/05/13）</p>
              <p>
                　EU離脱を巡って英国が迷走している。<br>
                　元はといえば、3年前に難民問題で窮地に立たされたキャメロン前首相が目先の選挙対策のために離脱の是非を問う国民投票に打って出たからだが、その裏に怪しげな資金を使った離脱の立て役者がいた。<br>
                　資金力にものを言わせて離脱を後押しした英実業家で富豪のアーロン・バンクスだ。<br>
                　バンクスは、右翼の英国独立党（UKIP）のファラージ党首とともに、「リーブEU(EUを去れ)」という急進的な離脱運動団体を設立し、同国史上最大の800万ポンド(約11億6千万円)もの政治資金を供与した。<br>
                　だがその資金の出所はロシアではないかという疑惑が浮上、現在は国家犯罪対策庁（NCA）の捜査対象となっている。<br>
                　手口は、「移民は侵略者だ」というような過激なメッセージをソーシャルメディアで拡散して有権者の恐怖を煽るという２０１６年米大統領選のロシア介入と酷似。バンクスは容疑を否定しているが、英ガーディアン紙によると、ロシア人女性を妻にもつ彼は国民投票前に駐英ロシア大使や要人と頻繁に接触していた。<br>
                　また、同氏はトランプの大統領当選を祝うためニューヨークのトランプ・タワーに駆けつけた最初の英国人でもある。捜査結果次第では国民投票やり直しの可能性もゼロではない。恐ろしいのは欧米に広がるロシアの影だ。
                </p>
            </div>
          </section>
          <section>
            <div class="border-bottom border-dark mt-3">
              <h3>朝鮮半島雪解け</h3>
              <p class="text-right">蟹瀬誠一（2018/03/10）</p>
              <p>
                　焦り、恐れ、それとも策略？　最近まで一触即発の戦争前夜だと政府もマスコミもこぞって大騒ぎしていた朝鮮半島が今や降って湧いたような雪解けムード。武力衝突を煽っていた方々はさぞかし慌てていることだろう。<br>
                　じつは平昌五輪参加を機に北が韓国に対して平和攻勢を仕掛けてくるという話は早くから日韓の専門家の間で囁かれていた。それでもこの変わり身の早さはびっくりである。次々と弾道ミサイルを発射し６度目の核実験も強行した金正恩が破顔一笑で韓国特使団を迎え入れたかと思えば、４月には南北首脳会談を開催するというではないか。しかも軍事境界線にある板門店で！<br>
                　さらに大ニュースが飛び込んだ。訪米した韓国特使がホワイトハウスで声明を読み上げ、トランプ米大統領が５月までに金氏と会談することに応じたと発表。北が「非核化」の意向を表明し、今後は核実験や弾道ミサイル発射を自制すると約束したからだという。米大統領の決断を韓国特使がホワイトハウスの外で発表するというのは私の知る限り前代未聞だ。<br>
                　この段取り上手はどうしたことか。金正恩はてっきり暗殺を恐れて昼夜逃げ回っていると思っていたのに。どんな嘘も真実になり得る時代はこれだから始末に悪い。<br>
                　今回のデタント劇は、五輪に代表団を送る用意があるという金正恩の元旦発言から始まっている。これでスポーツの祭典は一瞬にしてホットな外交の舞台へと変容した。訪韓した北朝鮮政権幹部の中でとりわけ注目を集めたのは、「美女応援団」とともに姿を現した金正恩氏の妹、金与正。韓国政府が彼女のために「国賓Ａ」と呼ばれる最高レベルの警備体制を敷いたことからも最重要人物であったことが分かる。ちなみにペンス米副大統領は「Ｂ」、トランプ大統領の娘イバンカは「Ｃ」ランクだったという。ちょっと笑ってしまった。<br>
                　端正な顔立ちの金与正は笑みを浮かべながら「親北」の文在寅韓国大統領に訪朝を促し、米韓関係に楔を打ち込んだ。みごとな「微笑み外交」である。韓国政府関係者の話として、彼女を訪韓させたのは北朝鮮が南北関係の改善を通じて制裁圧力を突破しようとしている傍証だという解説までつけて。<br>
                　それだけではない。金正恩は、朝鮮半島の非核化のために米国と虚心坦懐に話し合う用意があり、対話継続中は核実験やミサイル発射はしないというメッセージを韓国特使団を通じて世界にしたたかに発信。外交のボールを米国のコートに投げ返して、米国の先制攻撃を封じた。<br>
                　機先を制されたトランプ大統領には米朝首脳会談への招待状まで用意されていた。この餌にトランプ氏は独断で食いついた。国務省にもペンタゴンにも相談なしに。実際の実務交渉は誰がすると思っているのだろう？　何しろ無原則でスタンドプレーが大好きな大統領である。世間の目を不倫スキャンダルやロシアゲート疑惑からそらすことが出来れば有利だと考えたに違いない。ひょっとしたらノーベル平和賞まで夢見ているかも。そういえば、韓国初のノーベル賞受賞者は２０００年に第１回南北首脳会談を実現した金大中大統領だった。ただ、金で買ったのではとの批判が絶えない。首脳会談実現のために５００億円以上を金正日に送金したという疑惑が晴れていないからだ。文大統領は五輪協力費として北に気前よく２億８０００万円を供与している。首脳会談はどうだろうと思わず邪推してしまう。<br>
                　いずれにせよ、北朝鮮は石油がないから戦争が出来ない。一番恐れているのは米国の奇襲攻撃による体制崩壊だ。それを防ぐには核武装しかないというのが一貫した北の考えである。その目的達成まで、とにかく脅しとはったりを利かして時間を稼いでいくだろう。武力衝突が起きるかどうかは米国次第だ。<br>
                　残念ながらこれまでの朝鮮半島をめぐる米国の交渉は失敗の連続。米国の担当者が目先の成果を狙うあまり部分的な合意しか出来なかったこと、そして北朝鮮が何度も約束を破って核開発を続行してきたことが主な理由である。「軍事的脅威が解消し、体制の安全が保証されれば核開発の必要がない」という北朝鮮の言葉の裏には、相変わらず「核武装、在韓米軍の撤退、朝鮮半島武力統一」という野望が透けて見える。<br>
                　さてトランプはどうするのか。彼の周りにはミサイルを撃ちたくてうずうずしている強行派もいるが、トランプ自身は悲惨な核戦争を始める度胸はないだろう。お得意のツィッターで以前にこうつぶやいていた。<br>
                　「どうして金正恩は僕を『老いぼれ』と呼んで侮辱するんだ。僕は絶対に向こうを『チビでデブ』なんて呼ばないのに。まあいいや。友達になろうと、こちらはこんなに努力している。いつの日かはそうなるかもね！」（終）
                </p>
            </div>
          </section>
          <p class="mt-3"><a href="<?php echo get_post_type_archive_link('director_commentary'); ?>">理事時事解説を読むに戻る</a></p>
        </div>
      </main>
      <?php get_footer(); ?>