<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap ">
              <div class="row overview-wrap ">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/hoshino.jpg" class="img-fluid  overview-img ">
                </div> 
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">副理事長　星野俊也（ 大阪大学教授、元国連日本政府代表部大使）</h3> 
                  <p class=" c-body">
                    <span class="text-light">大阪大学大学院国際公共政策研究科教授。元国連日本政府代表部大使。㈶日本国際問題研究所アメリカ研究センター研究員、プリンストン大学ウッドローウイルソン・スクール客員研究員、米国平和研究所（USIP)客員研究員、スタンフォード大学スタンフォード日本センター研究部フェロー、国際連合日本政府代表部公使参事官、米コロンビア大学国際公共問題大学院客員学者、白百合女子大学非常勤講師、大阪教育大学非常勤講師、国連大学コンサルタントなどを経て現在にいたる。</span><br><br>
                  </p> 
                </div>    
            </div>
          </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                星野俊也時事解説
              </h3>
            <div class="border-bottom border-dark">
              <h3>北朝鮮の海外ネットワーク　封じ込め</h3>
              <p class="text-right">星野俊也（2016/12）</p>
              <p>
                　北朝鮮は、国際社会の非難や警告をものともせずに核実験を行い弾道ミサイル発射を繰り返している。韓国の朴槿恵（パク・クネ）大統領が金正恩（キム・ジョンウン）朝鮮労働党委員長の精神状態は「制御不能」と評すなかで、中国がようやく重い腰を上げた。米中当局が連携し、平壌の核開発を支援してきた疑いのある中国遼寧省の企業に捜査のメスを入れたのである。米政府は９月２６日、「鴻祥実業発展有限公司」と経営者らを刑事訴追した。今後北朝鮮と関係の深い国内企業との接点も焦点のひとつとなってくるだろう。<br>
                　今回、筆者がこの事件に着目したそもそのも理由は中国企業摘発の証拠固めのなかに米国のC４ADS（高等国防研究センター）と韓国の峨山政策研究院という安全保障にかかわる米韓のシンクタンクが合同でまとめた報告書の存在を知ったからである。制裁下にある北朝鮮がいかにして海外ネットワークを維持しているのかを詳細に解明したものだ。<br>
                　報告書には合法的とみられる貿易活動の裏で巧妙に制裁逃れが進んでいる状況や、制裁対象の北朝鮮企業と直接・間接に関係がありそうな企業や個人、船舶など５６２件が記されている。鴻祥グループの企業が北朝鮮と５年間で５億ドル以上の規模の貿易をしていたことも示された。<br>
                　シンクタンクの研究者らは、企業の事業者登録情報、納税記録、貿易・通関データ、リアルタイム船舶追跡情報などといった公開されたデータを、高度な数理分析ツールで丹念に付き合わせてこれらの事実をあぶり出したのだ。独立シンクタンクによる調査とはいえ、この報告書は実は米司法省との協力の下で作成され、司法省を通じて分析結果が事前に中国政府に知らされたという。この一連の動きがウォールストリート・ジャーナルに伝わり、９月１９日に同紙電子版は第一報を報じたと推察される。<br>
                　シンクタンクらしい政策志向の調査研究によって北朝鮮の海外ネットワークの実態を暴きそこに政府やメディアがダイナミックに関わって封じ込めが可能となった。研究機関とメディア、さらにいえば政府による見事な三者のコラボレーションである。そして米中韓という北朝鮮と利害を持つ三カ国が協力をした点も見逃せない。北朝鮮を考える上で日本も大いに参考になる事例ではないだろうか。<br>
                （『産経新聞』2016年１０月９日「新聞に喝！」欄に記載のコラム「対北朝鮮、米国の３者コラボ」をもとに一部加筆修正をしています。
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('director_commentary'); ?>">理事時事解説を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>