<?php get_header(); ?>
      <main>
        <div class="container">
          <section>
            <h3 class="pt-1 mb-5 fw-bold s-title update-information-h3">
              世界の窓から　世界各国で見聞した情報を発信していきます。
            </h3>
            <div class="mb-4 row">
              <div class="col-lg-5">
                <img src="<?php echo get_template_directory_uri(); ?>/img/world1.jpg" class="img-fluid lecture-img">
              </div>
              <div class="col-lg-7">
                <h3>ブタペストの冷戦史探訪（2018/2/26）</h3>
                <p>
                    　筆者が留学中の中央ヨーロッパ大学のあるハンガリーの首都ブダペストは「ドナウの真珠」、「東欧のパリ」と称されるほど歴史的建築物が整然と並ぶ美しい街である。街の北東から南西を走るアンドラーシ通りを歩くだけでも、その数奇な歴史を感じることができる。英雄広場には9世紀にハンガリーを建国した英雄たちの像がたたずみ、通りを南西に下れば右手に国立歌劇場がそびえたつ。19世紀に創設されたこの歌劇場で、オーストリア・ハンガリー二重帝国時代には、オーストリア皇帝フランツ・ヨーゼフ1世や皇妃エリザベート（愛称シシィ）がオペラを楽しんだという。ブダペスト市民の憩いの場であるコスタ・コーヒーの店舗のある建物を曲がれば、初代ハンガリー国王の名にちなんだ荘厳なイシュトバーン聖堂の後ろ姿が目に飛び込んでくる。街の目抜き通りを歩くだけでハンガリー史に思いを馳せることができるのであるが、ブダペストはまた冷戦史を学ぶにうってつけの場所でもある。<br>
                    　イシュトバーン聖堂前広場を直進してすぐの中央ヨーロッパ大学は、ハンガリーが共産主義から民主主義への過渡期にあった1991年にジョージ・ソロスによって設立された。大学附属のオープン・ソサイエティ・アーカイヴには、ハンガリーをはじめ旧共産主義体制下の東欧の民主化団体が使用したサミズダード（地下新聞）の現物ほか貴重な冷戦期の史料が保管されている。大学のそばには自由広場がある。広場の中心には、第二次世界大戦末期に当地のドイツ軍を駆逐したソ連軍を称える解放記念碑がそびえる。アメリカ大統領ロナルド・レーガンの等身大の銅像もある。ドイツ軍からブダペストを解放したソ連軍を称える記念碑と、その後の米ソ冷戦を終結に導いたレーガン像が自由広場に共存していることは何ともシュールである。ちなみに、レーガンは大統領在任中ブダペストを訪問してはおらず、実際にはジョージ・H・W・ブッシュ大統領が1989年7月に訪問しているが、ここにはブッシュの銅像はない。自由広場から歩いてすぐのところに1956年のハンガリー動乱の旗手で、やがて処刑されたイムレ・ナジの銅像が国会議事堂を静かに見つめている。国会議事堂前のコッシュート広場にはソ連式の国章を取り除き、真ん中に穴のあいたハンガリー国旗がはためいている。広場の地下には、ハンガリー動乱時の広場に集うブダペスト市民をソ連軍戦車が粉砕する様子を伝える映像が淡々と放映されている。
                </p>
              </div>
              <div class="col-lg-12 pt-2">
                  <p>
                    民主化にかかわった市民の多くはアンドラーシ通りに本部を持つハンガリー国家保安局（ÁVH）により逮捕され、処刑された。ÁVH本部は大戦中ナチスに加担したハンガリーのファシスト政党、矢十字党の本部が置かれていた。同本部は現在「恐怖の館」として一般公開されており、筆者のアパートの近くにあるこの建物を眺める度、筆者はイデオロギーが対極にある全く異なる体制が、めぐりめぐって恐怖による支配という同一の手法を採用した皮肉を感じることがある。<br>
                    　1989年6月、ハンガリー動乱の名誉回復されたイムレ・ナジの再埋葬式が英雄広場で行われ、7月にはブダペストを訪問したブッシュがコッシュート広場で演説を行い、ハンガリーの民主化支援を約した。8月にはオーストリア・ハンガリー国境が解放され（ヨーロッパピクニック計画）、ベルリンの壁崩壊、ドイツ統一、ソ連崩壊と冷戦は終結へと向かう。そして現在、筆者のような日本人が、安全保障、民主主義、政治体制、自由などのテーマを世界各地からやって来た学生とともに机を並べともに学ぶまでにいたった。冷戦史を今に伝えるこのブダペストの街で冷戦期とのコントラストを感じずにはいられない。<br>
                    （志田淳二郎・中央大学法学部任期制助教）
                  </p>
              </div>
            </div>
            <div class="mb-4 row">
              <div class="col-lg-4">
                <img src="<?php echo get_template_directory_uri(); ?>/img/world2-1.jpg" class="img-fluid event-img">
              </div>
              <div class="col-lg-4">
                <img src="<?php echo get_template_directory_uri(); ?>/img/world2-2.jpg" class="img-fluid event-img">
              </div>
              <div class="col-lg-4 pt-2">
                <h3>台湾・淡水で何をみるか（2017/12/28）</h3>
                <h4>「東方のベニス」と言われる港町の賑わいと緊張</h4> 
                <p>
                    　近年日本からの観光客が急増している台湾だが、人口2400万人の台湾からも日本に年間400万を超える人が訪れる親日国であることは広く知られている。一方、常に中華人民共和国に「一つの中国」の点から脅威を受けていることも周知のことである。<br>
                    　そんな台湾は台南、高雄、日月潭など豊富な観光資源を有しているが、まず人々が訪れるのは台北であろう。その台北から都市鉄道MRTで北に約40分で終点の淡水に着くが、この淡水こそが台湾の過去と現在を見事に象徴している。<br>
                    　台湾は17世紀にオランダから支配されたが、ほぼ同時期にスペインもこの地にあった。港町淡水に行くとそうした面影を残す建物がいくつか残っている。
                </p>
              </div>
              <div class="col-lg-12">
                  <p>
                    台湾の対外関係のルーツを示すものだが、その淡水が近年、改めて台北近郊の観光地として地元台湾の若者や中国からの観光客を集めている。というのは港の美しさを生かすべく、遊歩道を整備し長い桟橋を新しく作り、そこに売店などの様々なしゃれた商業施設を充実させたためである。当然のようにスターバックスもある。そして台湾のほぼ北端にある港の桟橋の立つと、見事な夕日を眺めることができる。一方、それよりしばらく時間をおいてから視線を逆方向に転じると、270万都市台北の夜景を望むこともできる。そんなところから、デートスポットとしても連日夜遅くまで多くの人を集めている。<br>
                    　しかしそれだけなら単なる観光地の紹介にすぎない。実はしゃれたこの場所は、極めて緊張感のある場所なのである。というのは、もし中国が台湾に攻め込む事態になった場合に、台北を目の前にするこの地こそが上陸地になると予想されているのである。そして桟橋が拡充されたことで、逆に上陸はより容易になった。いわば台湾の弱点である。<br>
                    　もちろんそうしたことを台湾・中国のそれぞれの当局者は認識しているはずだ。ということは賑わう人々の中に、あることに目を光らせている人がいるのだろう。また一般の人からはわかりにくい形で台湾の防衛設備もどこかにあるに違いない。夕日を眺める喧噪の中での知られざる緊張である。<br>
                    （石澤靖治・学習院女子大学教授・前学長） 
                  </p>
              </div>
            </div>
            <div class="mb-4 row">
              <div class="col-lg-4">
                <img src="<?php echo get_template_directory_uri(); ?>/img/world3.png" class="img-fluid event-img">
              </div>
              <div class="col-lg-8 pt-2">
                <h3>香港という街</h3>
                <h4>活気と中国本土からの観光客にあふれているが、香港は香港だった。</h4>
                <p> 
                  　連なる大型観光バスの光景は、東京銀座の「爆買い」でも見慣れた光景だ。香港でのバスは所狭しとそこかしこに並んでいたがそれでも観光客は減っているというから、中国への返還以後どれだけの人がこの街にあふ れていたのだろうか。<br>
                  　１０月下旬、１０年ぶりに香港を訪れてみた。前回は新しい空港に驚き、ディズニーランドが開園したことに香港の発展ぶりを感じた。あれからどれほど変わっているだろうかと期待していたが、現実ははるかに先を行っていた。<br>
                  　香港は大陸の先端に張り付くような街である。したがってその発展は内陸へ向かうというよりは、横へ横へとひたすら横長に伸びていく。超高層ビルが海に向かって陸に張り付くように立ち並ぶ。高速道路と、海を渡る橋があちらこちらにできていた。<br>
                  　大は小を兼ねるということばを具現化するとこうなるのであろうか、という見本のような道路や建造物に圧倒されつつ街の中心に入っていく。<br>
                  　だが、かなり今の香港は違うという予感を空港からのタクシーの中で感じた。１０年前にタクシーに乗っても普通話（中国の共通語）を話す運転手には巡り会えなかった。今ではタクシーの運転手はなにごともないかのように普通話を話す。つまり彼らはすでに広東話と普通話を話すバイリンガルなのである。普通話と広東話は英語とフランス語ほどの違いがある。<br>
                  　今回の旅では広東話を街中で聞くことはほとんどなかった。レストランでも宿でも香港人は普通話か英語を話す。<br>
                  　だが、香港人はやはり香港人であり、中国とは違うのである。１国２制度を中国政府は採用して経済的自由を保障したが、香港人のプライドはそれだけではないのだ。話しことばは確かに普通話であるが、香港で見る漢字はどこにいっても繁体字だった。つまり普通話の簡体字は使われていないのである。そこに香港人のプライドを見ることができる。言葉は文化であり、その文化のアイデンティテ ィーである。<br>
                  　ちなみに簡体字はさっぱり理解できないが、繁体字は理解できるので大変ありがたかった。そしてその繁体字にどういうわけか、かつてまだイギリス領だったころの香港の古くて湿った香りを感じるのである。香りの街である所以だろうか。<br>
                  (川上高司・拓殖大学海外事情研究所所長・教授）
                </p>
              </div>
            </div>
          </section>  
        </div>  
      </main>
      <?php get_footer(); ?>