<?php get_header(); ?>
      <main>
        <div class="container">
          <section>
            <div class="row overview-wrap ">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/kawakami_img2.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">理事長　川上高司（ 拓殖大学海外事情研究所教授）</h3> 
                  <p class=" c-body">
                    <span class="text-light">大阪大学博士（国際公共政策）。IFPA研究員、㈶世界平和研究所研究員、防衛庁防衛研究所主任研究官、北陸大学法学部教授、拓殖大学海外事情研究所所長を経て現職。</span><br>
                    <span class="text-light">この間、ジョージタウン大学大学院留学、RAND研究所客員研究員、参議院外交防衛委員会調査室客員調査員、神奈川県参与（基地担当）、㈶国際問題研究所客員研究員。現在は中央大学法学部兼任講師、㈳国際情勢研究所委員、フレッチャースクール外交政策研究所研究顧問などを兼務。</span><br>    
                  </p>
                </div>
              </div> 
          </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
              川上高司時事解説
            </h3>
            <div class="border-bottom border-dark">
              <h3>欧米の対ロ経済制裁は有効なのか？―「力なき外交」の限界―</h3>
              <p class="text-right">川上高司「The Tokyo Post 2022年2月23日より」</p>
              <p>
              　ロシアのウクライナ進攻危機に対して、米国を中心とするG7や欧州安全保障会議からは力強さが全く感じられない。いくらロシアを非難しようと、「力なき外交は無力である」。そこには軍事的抑止を最初から放棄する「弱さ」しかない。
              </p>
              <h4>欧米の「弱腰な」対ロ制裁と露中接近</h4>
              <p>
                　欧米諸国はロシアがウクライナに侵攻すれば、「（ロシアの）最大かつ最も重要な金融機関に激しい圧力」を科すという警告を繰り返すばかりである。米国を始めとする民主主義同盟諸国はロシアのハード・パワー力（軍事力）に対してソフトパワー（金融・経済力）で抑止しようとしているが、どこまで有効なのであろうか？　ロシアの仕掛けるオールドメインウオフェアー（超限戦）に対して全く形成不利である。<br>
                　さらに、ロシアは中国と戦略的パートナーとしてオールドメイン（外交・国防・情報・財務当局などのすべての領域）で共同歩調を取り始めた。北京オリンピック後は、「今日のウクライナ」は「明日の台湾」危機につながりかねない。今、民主主義同盟連合は危機に瀕しているが、その切り札をバイデン政権は「軍事的措置でない代償」で抑止しようとする。そのオールドメインでの戦いを米国のサリバン大統領補佐官率いるタイガーチームがホワイトハウスから展開している。タイガーチームは、ロシアによるウクライナの一部併合から大規模侵攻、体制転換に至るまで、あらゆるシナリオを想定した分析を行っている。
              </p>
              <h4>ホワイトハウスが検討する対ロ制裁シナリオ</h4>
              <p>
                タイガーチームの考える非軍事手段による抑止は、第一に、ロシアの収入源の大部分を占める天然ガスパイプラインの稼働阻止、第二に対ロ輸出管理の強化、第三にロシアの主要銀行とのドル取引停止などの制裁措置と推測される。
              </p>
              <h5>１.天然ガス輸入ストップ</h5>
              <p>
              　第一の制裁はロシアの収入源の天然ガス輸入のストップである。ロシアは石油、天然ガス、石炭などのエネルギー輸出により収入の大部分を得ているため「チョークポイント」（弁慶の泣き所）となる。しかしながら、EUは、天然ガス輸入の約3分の1をロシアに依存している。したがって、もし制裁が発動されることになれば、既に高騰している欧州のエネルギー価格が制裁発動でさらに上昇する恐れがある。また、バイデンチームは、ロシアの天然ガスをドイツに供給するパイプライン「ノルドストリーム2」の開通阻止も考えている（※）が、そうなればドイツおよびそれを支援してきた欧州企業も大打撃となろう。<br>
              　しかも、ロシアはこの制裁を見越して、中国との天然ガスの輸出を拡大する契約を結び、ガスパイプラインも次々と開通させる。中ロ首脳会談では、天然ガスの合意がなされ、ロシアは中国に天然ガスを年間100億立方メートル追加供給し、計480億立方メートルにする。実現すれば、20年のパイプラインによる供給実績の実に10倍に膨らむ。欧米の制裁がさらに中露接近を促している状況がみてとれる。<br>
              ※編注：ドイツのオーラフ・ショルツ首相は2月22日、「ノルドストリーム2」の承認作業を停止すると発表した。
              </p>
              <h5>2.最先端技術の対ロ輸出規制</h5>
              <p>
              　第二は、先端技術の対ロ輸出規制である。米国は同盟国と連携し、半導体や量子コンピューター、人工知能（AI）関連などの先端技術を対象とする。これらの製品は中国からの代替調達が難しく、ロシアの軍事・航空宇宙産業に打撃を与えることができる。また、ロシアは、軍事転用が可能な技術やソフトウェアのみならず、スマートフォンや主要な航空機・自動車部品、その他多くの分野の原材料の輸入禁止となれば、軍需・民間産業のみならず消費者や産業活動、雇用に大きなダメージを与えると考えられる。しかしながら、日本などからの輸出も規制対象となり、発動されれば世界の供給網に影響が広がる。
              </p>
              <h5>３．金融制裁</h5>
              <p>
              　第三は、金融制裁である。特に、世界の銀行決済取引網である「国際銀行間通信協会（SWIFT）」からロシアを締め出すのが最大級の制裁となるとされる。SWIFTは欧米主導で約200カ国、約1万1000の銀行、証券会社、証券取引所が参加する国際送金のためのデータ通信システムである。ベルギーに本部があるSWIFTは数兆ドル（数百兆円）にのぼる世界の銀行間の送金、決済に関するメッセージのやり取りを担っている。<br>
              　そのSWIFTがロシアの最大級の金融機関のズベルバンク（ロシア貯蓄銀行）、VTB銀行、ガスプロムバンク、アルファ銀行、ロシア直接投資基金などに的を絞った制裁を行っただけでも、ロシア経済に大打撃を与えると言われる。これに対して、ロシアは、米ドル、米国債、米国を拠点とする金融機関から外貨準備を分散させ、2021年でロシア中央銀行が保有するロシア全体の準備金のうちドル建てはわずか16.4％しかなく、3分の1はユーロ建てである。さらに、ロシアは2014年にクリミア半島併合後に西側諸国から制裁を受け、ロシア独自の決済システム「SPSF」を立ち上げ、国内送金の20％は「SPSF」を利用している。そして、金・外貨準備が6300億ドル（約72兆円）相当に達し、一定期間は制裁をしのぐ財政余力もあるといわれる。
              </p>
              <h4>相互依存の進んだ2022年世界の「グレートリセット」は</h4>
              <p>
              　ロバート・コヘイン※とジョセフ・ナイ※が「Power and　Interdependence（パワーと相互依存）」※を表わし来るべき「相互依存」の世界を予測したのは1977年であった。その時代は米ソ間に核戦争勃発の危機はらむ「冷戦」の真っ只中の時代であったが、国際政治学者の二大巨匠は冷戦後の世界を見通した。来るべき時代では米ソ間に「相互依存」が深化し、相互依存の切断は相互に被害をもたらすであろうと論じた。<br>
              　それから20年が経ち、ソ連は崩壊した。フランシス・フクヤマが「The End of the History（歴史の終わり）」を執筆し、共産主義体制と民主主義体制の相克の時代は終わリ、民主主義世界が勝利をおさめたと宣言した。そして、「パックス・デモクラチカ（民主主義による平和）」（ブルース・ラセット）がきたとまで豪語された。<br>
              　はたせるかな、それからさらに20年が経過した現在、共産主義体制は復活し、今や民主主義体制が崩壊の危機を迎えている。2022年の現在は、冷戦崩壊時よりもさらに世界中の相互依存関係は深化した。ナイやコヘインの予想をはるかに上回る「複雑相互依存」の世界が現在誕生している。その理論を適応すれば世界的に相互依存関係が深化した現在、欧米がロシアに対して経済制裁を行うと欧米自体体も大きな損失を受け、やがては世界恐慌や大規模戦争の引き金になりかねないということになる。<br>
              　そしていま、「核爆弾の選択」に匹敵するとまでいわれるSWIFTの発動を欧米がロシアに対して検討中であり、その発動は間近であると言われている。SWIFTによるロシアの銀行の締め出しは、商取引のある世界中の銀行にも大きな影響をおよぼし世界恐慌の引き金をひきかねない。それは複合的に相互依存が深化した世界社会に思いもかけぬ「グレートリセット」をもたらすであろう。
              </p>
            </div>
            <div class="border-bottom border-dark">
              <h3 class="pt-4">危機迫るウクライナと台湾にどう向きあうか!?―民主主義同盟の危機</h3>
              <p class="text-right">川上高司「The Tokyo Post 2022年2月11日より」</p>
              <p>
              　民主主義同盟がロシアのウクライナ攻勢と中国の台湾攻勢で大きくチャレンジを受けている。<br>
              　ウクライナはロシアのプーチン大統領にとって欧米の「東方拡大」へ対する地政学上の最後の砦である。一方、台湾は中国の習近平国家主席にとって核心的利益にあたり、米国の「西方拡大」に対する守りであり、ここをとれば太平洋へ自由に出入りが可能となる。<br>
              　ここに来て、問題は中国とロシアが戦略的協調態勢をとり始めたことにある。アメリカを筆頭とする民主主義同盟国はいかに、この危機を乗り切るのかが問われている。<br>
              </p>
              <h4>米露のもたらす「危機の時代」―ウクライナと台湾</h4>
              <p>
              　中露はもともと東側陣営の同盟国であり、戦略的な地政学的類似性も外交手腕も極めて似かよっている。<br>
              　地政学的な戦略的類似性であるが、ロシアにとってウクライナはソ連時代の領土の一部であり、特にクリミア半島の港湾都市セバストポリは、黒海から地中海に抜けるロシア黒海艦隊の戦略的に重要な拠点である。冷戦末期にアメリカは「冷戦終結後もNATOの東方拡大はない」と確約した経緯がある。ウクライナはロシアにとって旧ソ連圏のなかでも経済、人口ともに最大の国家であり、欧米の「東方拡大」に対するいわば最終防衛ラインである。そのウクライナがNATOに加盟しようとしている。<br>
              　一方、中国の習近平国家主席にとって台湾は米国の「西方拡大」へ対する地政学上の要石である。1972年の米中共同宣言で台湾は中国に帰属することが認められ米軍は台湾から撤退したが、1979年の米台関係法で台湾は実質的に独立を確保している。米国はトランプ政権になってから経済安全保障という名目で台湾をとりにきている。台湾は半導体の最大の生産国であり、ここを米国に押さえられれば中国の目指す「中国製造2025」（中国内の半導体自給率を2025年までに70%に引き上げる）は達成できなくなる。台湾は中国にとっての「核心的利益」にあたり、その台湾に対して米国は国連加盟を呼びかけている。<br>
              この積極的リアリズムに基づく民主主義同盟国の行動は、防衛的リアリズムに立つ共産主義同盟国にとっては違う観点に立つわけである。
              </p>
              <h4>中露の「棍棒外交」とその目的</h4>
              <p>
              　外交的手腕の類似性は、米中両国とも「棍棒外交」を展開していることにある。「棍棒外交」とはもともとアメリカのお家芸であり、セオドア・ルーズベルト大統領のとった「穏やかに語り棍棒で脅して外交目的を達成する」というものである。<br>
              　現在、ロシアはウクライナの東部国境沿いに10万人以上の自国軍部隊を展開させ、野戦病院や燃料集積所まで造営している。ウクライナ北側のベラルーシには、ロシア軍「大隊戦術集団」を展開した。ウクライナ軍を東方面と北方面に二分させ首都キエフを脅かす二正面攻撃の準備をしているとされ、ロシアは介入準備を完了させた状態にある。<br>
              　一方中国は、たびたび台湾の防空識別圏（ADIZ）に中国軍機を頻繁に飛来させたり、近辺で軍事演習を重ねたりすることにより、米国や台湾の独立派に対して警告を発している。台湾の邱国正国防部長（国防相）は、台湾海峡の軍事的緊張は過去40年以上で「最も深刻」だとしている。中国は北京オリンピックが終わるまでは軍事的介入はないが、その後は不透明である。<br>
              　この中露両国は、アメリカなど民主主義同盟に対して共同で戦略的に「ゆさぶり」をかけているのである。<br>
              　その目的は、第一にバイデン政権の反応をみることにある。すでに、バイデン大統領はロシアが「小規模な軍事侵攻」をした場合には軍事的対応ではなく、経済制裁を科すと述べている。その場合、中国は「小規模な軍事侵攻」（例えば、台湾の離島の奪還）くらいでは米国は軍事的対応はしないと考えるであろう。<br>
              　第二に、西側同盟の絆を分断することだ。欧州連合（EU）諸国はロシアからの天然ガス供給に自国エネルギーの大半を依存する。ドイツなどは、ロシアが懲罰報復としてエネルギーの供給をストップする可能性があるため米国との共同歩調はとれないかもしれない。フランスやイタリアも怪しい。<br>
              　第三に、11月8日の中間選挙でのバイデン大統領の率いる民主党の敗北を狙う。バイデン政権がロシアのウクライナ攻勢、もしくは中国の台湾攻勢に対して何ら具体的な対策をとれず、もしは成果がでなかった場合、両国の勢いが増す。その場合、民主党が中間選挙で敗北する可能性は高く、米議会は共和党が牛耳ることとなり、「ねじれ現象」（民主党の大統領、共和党の議会）が起こり法案の成立が極めて困難となる。そうなればバイデン政権は弱体化し、民主主義国の結束は弱まることとなる。
              </p>
              <h4>軍事的手段をとらないアメリカの報復措置はどれほど有効か？</h4>
              <p>
              　ロシアがウクライナに軍事侵攻した場合、バイデン大統領は対抗措置として「軍事介入はとならい」とすでに明言している。その代わりに金融・経済制裁を準備している。14年のクリミア侵攻での対ロ制裁は対応が遅く効果がなかったため、今回は「即座に最大限の制裁措置を講じる」（米政府高官）とされる。<br>
              　制裁ケースの第一は、ロシアの主要銀行との国際取引を停止するもの。世界の通商は米国の銀行システムに連結しているため、ロシアの主要銀行は外国金融機関と取引ができずロシア経済に深刻な打撃を与える。<br>
              　第二は、世界各国の銀行間で資金決済のために必要な「SWIFT　コード」からロシア銀行を閉め出す措置で、ロシアは資金決済ができないため貿易は難しくなる。<br>
              　第三は、ロシアからの石油・ガスの輸入停止である。ロシアは国家予算の36％を石油・ガスからの収入に依存しているためロシアに致命的なダメージを与える。しかしながら欧州連合（EU）諸国は消費量の約3分の1をロシアに依存しているため大打撃を受ける。そのため、バイデン政権は、中東、北アフリカ、アジアなどの複数の国にEU諸国の不足分の供給を求める協議を行っている。もし、ロシアの供給分を他国が補うことができれば、ロシアがEUへのエネルギーをストップした場合に備えることが可能となる。<br>
              　この点に関しては、年間550億立方メートルの天然ガスを欧州に送ることができる「ノルドストリーム2」のパイプラインの起動中止がある。パイプラインの稼働を遅らせることで、ロシアは数百億ドルの収入を奪うことになる。<br>
              　その他の制裁ケースには、ロシア基幹産業向け部品サプライチェーンの遮断やプーチン大統領および側近グループの海外資産の凍結などが考えられる。また、先端技術の対ロ輸出規制も考えられ、日本からの輸出も規制対象となり、発動されれば中国に次いでロシアとのデカプリングとなり「世界の供給網」に影響が広がる。<br>
              　いずれのケースにおいても、アメリカの対露制裁措置は、ロシアとの相互依存が深化する欧州や日本などの民主主義諸国がどれだけ足並みを揃えることができるかにかかっている。
              </p>
            </div>
            <div class="border-bottom border-dark">
              <h3 class="pt-4">アメリカは民主主義を貫けるか。鍵握るバイデン政権の「人権外交」</h3>
              <p class="text-right">川上高司「The Tokyo Post 2022年1月28日より」</p>
              <p>
              　ジョー・バイデン政権は《「人権」はアメリカ外交の中核である》と公言してはばからない（ブリンケン国務長官2021年2月）。アメリカにとって「人権」は核心的なものであり、その「人権外交」は中国やロシアの共産主義に対抗するための「錦の御旗」である。
              </p>
              <h4>1．アメリカにとっての「人権」</h4>
              <p>そもそも民主主義の中核をなす「人権」なくしては、アメリカの国家そのものが成り立たない。ジェファーソン大統領が独立宣言で民主主義の基本を述べ、それが憲法に反映された国家である。アメリカとは、世界中から「自由」の国アメリカを目指しやってくる移民が作り上げた国家である。アメリカの総人口に占める人種構成は、2020年時点で白人は57.8％、ヒスパニック系18.7％、黒人12.1％であり、白人の割合が年々減少し、21世紀半ばには白人はマイノリティーとなる。<br>
              　その多民族国家を結束させているのが「民主主義」である。したがって、民主主義という「錦の御旗」が無くなれば、アメリカは崩壊する。<br>
              　もともと、アメリカは「神の国」を作ろうとピューリタン（清教徒）がイギリスから米東海岸のプリマスに植民して出来た民主主義国家である。その後、アメリカは世界各国から「自由」を求めてやってくる移民国家として発展した。したがって、多民族国家をまとめるのは「民主主義」であり、その要素を欠けばアメリカは分裂する。<br>
              　アメリカは現在、分裂の危機にある。その背景には、白人至上主義を掲げたトランプ政権にあり、バイデン政権になってからも解消はされず、昨年11月8日の中間選挙に突入する。現在、米国では一部の州で黒人などマイノリティーの投票権を事実上制限しようとする動きや、2020年に全米で拡散した人種差別への抗議運動BLM（ブラック・ライブズ・マター）もアメリカの分裂の要因となっている。<br>
              　そして、その解決の処方箋は「人権」にある。「人権」を今一度アメリカ国民に想起させ、民主主義の重要性を米国の同盟国・友好国に思い出させ、アメリカを中心とする「神の世界」を取り戻すことにある。事実、バイデン大統領は12月9日の「民主主義サミット」で、米国の民主主義を「社会の分断を癒やす継続的な闘い」と述べ、現在の米国内での民主主義の危機を訴えた。<br>
              </p>
              <h4>２．人権外交の復活</h4>
              <p>
              　外交政策でみるならば、第一次世界大戦を経て、ウィルソン大統領が国内政策だけでなく対外政策においても、民主主義という価値が重要な要素だと唱え、多くの国家が賛同してきた。
              ウィルソン大統領は、1918年に「14箇条の原則」で、道徳性と倫理を基盤とする民主主義外交を主張した。それまで多くの諸国が外交政策の指針は自己の国益だけだと考えていたのに対して異を唱え、それ以降、民主主義が世界秩序を形成するとしたのである。
              その後、「民主主義国家」のアメリカは西側の代表として、「社会主義国家」を代表するソ連と冷戦を戦い勝利を収めたのである。政治学者のフランシス・フクヤマは冷戦終結で「歴史は終わった」と宣言したのであるが、中国の台頭を見た。
              アメリカの伝統的な人権外交を真っ向から否定したのが、トランプ前大統領であった。中国との争いに対して、トランプ大統領は「民主主義」対「共産主義」との闘争とはみずに、「覇権争い」として対峙した。そして、従来のNATOなどの民主主義同盟は無視し、アメリカ一国のいわゆる「パワー・ポリティクス」で中国との新冷戦を開始した。
              トランプ大統領は「人権」を軽視する一方、国益を全面に出すアメリカファースト（米国第一主義）の外交政策を展開した。そのため、民主主義同盟は希薄化し、国連や北太平洋条約機構（NATO）などこれまで冷戦後、アメリカが作り上げてきた秩序は崩壊の危機にあった。
              その立て直しをバイデン大統領は行っている。<br>
              　バイデン大統領は就任演説で、民主主義を無視したトランプ前大統領政権に対して、「米国内で民主主義が勝利を収めた」と宣言し、「民主主義を守る」決意を表明した。これは、民主主義同盟国と修復を行い世界秩序を取り戻す意志表明であったが、これは中国やロシアへの対抗海外向けのメッセージだけではなく、民主的価値を否定する世界への影響力拡大を図っていると、民主的な同盟国・パートナー国にむけた協調へのメッセージだ。
              バイデン大統領は、トランプ政権で離脱した条約や協定を復活させ、民主主義外交を復活させる。事実、大統領就任と同時に、トランプ大統領が行ったアメリカファースト（米国第一主義）の政策を大統領令で再転換した。
              </p>
              <h4>３．バイデン政権の「人権外交」の人事</h4>
              <p>
              　1942年生まれのバイデン大統領は「民主主義」の重要性を躰の芯まで叩きこみ、冷戦時代を勝ち抜いた勇者である。そして民主党の重鎮中の重鎮であり、遅咲きに大統領となった。しかし、その信念である民主主義の重要性を自らの人生に刻み込んだ「信念の人」であり、最後の生き残りといってもいいかもしれない。<br>
              　バイデン大統領は、大統領就任早々、トランプ大統領が2018年に離脱した国連人権理事会のオブザーバーへの復帰を行った。<br>
              　人権外交を支える閣僚は女性やマイノリティーが任命された。国連大使に黒人女性のリンダ・トマス・グリーンフィードを据えた。そして、国家安全保障局（NSC）に民主主義・人権担当調整官を新設し、全米民主主義基金のシャンティ・カラシル、国務省では国務次官（民間人保護・民主主義・人権担当）に超党派国際ネットワークのAfP（Alliance for Peacebuilding）会長兼CEOのウズラ・ゼヤ、米国際開発庁（USAID）長官に元国連大使のサマンサ・パワーを指名した。また、カラシルはチベット問題担当の特別調整官も兼務する。<br>
              　また、バイデン政権には政治的にはリベラルだが、人権や民主主義のための米国の軍事介入を支持するスクールを「リベラル・ホーク」が多い。<br>
              　大統領の右腕であるアントニー・ブリンケン国務長官も「リベラル・ホーク」であり、ホロコーストを体験した東欧系ユダヤ人の継父の影響で、ブリンケンの人道的介入主義が形成されたと言われる。ブリンケンは、クリントン政権で働いた後、バイデンが上院外交委員長の時にスタッフとなり係わりあいを持った。その後、オバマ政権で国家安全保障副補佐官を務め、人道的介入論者としてシリア内戦やリビア内戦への積極関与を強く推し進めた。<br>
              　さらに、「リベラル・ホーク」には、国務省副長官に次ぐナンバー3の政務担当国務次官に、ビクトリア・ヌーランド元NATO大使が指名された。彼女の夫はネオコンの論客のブルッキングス研究所上級研究員ロバート・ケーガンである
              </p>
              <h4>４．バイデンの人権外交</h4>
              <p>
              　バイデン政権の直面する最大の課題は、中国との多岐にわたる力関係である。トランプ政権はアメリカ一国で展開する「パワー・ポリテイクス」であったが、バイデン政権は同盟国とともに展開する「バランス・オブ・パワー」である。台頭する中国に対してアメリカ一国ではヘッジできなくなっているため民主主義同盟を用いるのである。<br>
              　バイデン政権は、従来の民主党政権に特徴的な非軍事的な「ソフト・パワー」政策を展開する。その中核にリベラルな「人権外交」がある。これは、軍事力によるハード・パワーをとる共和党政権とは異なる。<br>
              　そして、バイデン政権の「人権外交」は、国際政治における対決の手段として展開される場合と、人権という価値の浸透という2つの側面がある。前者の場合は制裁となり、後者の場合はクリントン政権で展開された関与政策となる。<br>
              　バイデン政権の対中人権外交は、前者と後者の2つの側面が交錯するがどうしても前者が浮き彫りとなる。<br>
              　その戦略は、「新疆ウイグル」と「香港」を具体的な救済すべきターゲットとして、民主主義陣営で中国への圧力を加えることにある。その目的は中国に人権を改善させるとともに民主主義諸国を束ねることにある。また、新疆ウイグル自治区は綿花などの国際的サプライチェーンともなり、そこに関与する日本などの西側企業のあぶり出しともなる。<br>
              　バイデン政権は、昨年12月にウイグル強制労働防止法案に署名し強制労働で生産されたものではないと企業が証明できる場合を除き、中国・新疆ウイグル自治区からの産品の輸入を禁止したりしている。そして、その運動は中国のサプライチェーンをデカップリングする経済安全保障政策とも結びつきながら同盟国や友好国をも巻き込み民主主義同盟の対中政策として展開されつつある。<br>
              　しかしながら、人権を前面に掲げることは、同盟国との連帯を強化することになる一方で、中国やロシア、それに北朝鮮といった権威主義国の連携を強めさせることにもなる。<br>
              　中国は早速、経済的つながりの深いイタリアやフランスなどに民主主義同盟の結束を寸断すべく、アプローチをかけている。また、米国との相対的パワーの増大を行う中国は、積極的に経済力を用いながら、「人権」の相対化を行っている。<br>
              　中国にだけ人権外交を繰り広げるのかという相対化を問うているのである。バイデン政権の初期に起こったミャンマーの政変があり、それは民主化への道を逆転させるものであったが放置した。アフリカや中東地域で人権状況が後退しているがこれも見て見ぬふりである。本当にアメリカは人権が侵害された諸国や地域に軍事的バックアップを行うのか、が疑問視されている。香港での人権や民主主義の抑圧に対してアメリカはなすすべを知らなかった。<br>
              　また、中国はアメリカ国内の人権問題にも堂々と指摘するようになった。国際社会での人権規範を堅持させるためには、アメリカ国内で人権が損なわれないように対応することが不可欠となる。テロ対策を強化することで、イスラム系国民や移民の人権が侵害され、治安強化が行われ、マイノリティーの人権が侵害された。また、メキシコとの国境を乗り越えようとする難民・移民を馬に乗った警察官が追い払うという状況や、<br>
              　「ブラック・ライブズ・マター（黒人の命を軽んじるな）」をスローガンとするデモ隊を全米で警官隊や州兵が暴力で制圧している事など枚挙にいとまがない。<br>
              　これらの、人権外交をめぐる米中の相克を民主主義国家はどうみるか、バイデン政権の「人権外交」の手腕が問われている。現在、中間選挙を目前に控えたバイデン大統領の支持率は、33％という最低のものでありどう支持率を回復するかも大きな課題である。<br>
              </p>
            </div>
            <div class="border-bottom border-dark">
              <h3 class="pt-4">「平成」から「令和」へ</h3>
              <p class="text-right">川上高司（2018/05/11）</p>
              <p>
                　「平成」から「令和」と元号が改められ日本は新たな時代に入る。元号は紀元前の古代中国で使い始められたもので、日本や朝鮮半島、ベトナムに伝えられたが中国では現在使われていない。元号は紀年法と称され、皇帝や王など君主の即位毎に変わる有限の元号は日本のみであり明治以降、天皇一代につき元号1つの「一世一元」を採用している。 <br>
                　日本では大化の改新（645年）時に「大化」が用いられたのが最初であり、それ以降1000年以上にわたり元号を継承し続けている。「令和」は「人々が心を寄せ合う中で、文化が生まれ育つ」という意味らしい。日本の元号が素晴らしいのは、儀礼的な存在にとどまらず、市民の生活に密着している点であり日本という国家の一体性を維持してきたことは間違いない。 <br>
                　新たな「令和」の典拠は、万葉集巻五に収録された梅花の宴の歌の序文「于時、初春令月、気淑風和（時は初春の令き月にして、気は美しく風は和らぎ）」にあり、大伴旅人を中心とするグループが詠んだとされる。史上初めて、元号が漢籍ではなく国書から採用された意義は大きい。 <br>
                日本は戦後、「昭和」から「平成」を経て「令和」の時代へと移行する。「昭和」の時代は、日本は敗戦を経験し独立へと向かった。そして東西冷戦に巻き込まれ、朝鮮戦争、ベトナム戦争など幾多の戦争を経験した。一方、日本は高度経済成長を迎え米国に次ぐ第二位にまで上り詰めた時代であった。 <br>
                　その「昭和」の終わりを、私は中曽根総理と迎えた。忘れもしないが、1989年1月7日午前6時に昭和天皇は崩御され、その様子をみながら我々は中曽根総理のもとに集まり今後の世界の行く末を案じた。果たせるかな－、それから間もなくベルリンの壁が11月にあっけなく崩れ東西冷戦が崩壊した。<br>
                「平成」はそのようにして始まり、新たな世界秩序が模索された。しかし米国同時多発テロ以降「テロとの闘い」が開始され世界は闇に覆われた。一方、日本はバブル経済で米国経済を一瞬ではあるが抜き「Japan As NO1」を経験した。しかしながら日本国内は平成の時代の末期には大震災に見舞われた。<br>
                　そして平成の終わりに米国を中国が凌駕しはじめ世界は混迷期に突入した。「令和」の時代に日本はどう存続するかが問われる。 
              </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('director_commentary'); ?>">理事時事解説を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>