<?php get_header(); ?>
      <main>
        <div class="container">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="../img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                  <p class=" c-body">
                    <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                    <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎ウクライナ危機とバルチック・インセキュリティー </h3>
              <p class="text-right">志田　淳二郎（2018/2/18）</p>
              <p>
                　2018年の日本外交は安倍首相のエストニア、ラトビア、リトアニア、ブルガリア、セルビア、ルーマニア歴訪（1月12日～17日）で始まった。いずれも日本の首相が訪問するのが初めての国々であり、日本としては「外交のフロンティアを広げる」（菅義偉官房長官）狙いがあった。各国首脳との会談の席上、安倍首相は、（1）経済協力を通じた二国間関係の強化、（2）ヨーロッパの主要都市を射程に収める弾道ミサイル開発を進める北朝鮮の核武装化は断じて容認できず、核・ミサイル開発の政策変更を迫るため、北朝鮮に対し最大限の圧力をかける必要性を確認し合った。また、両国首脳は、法の支配に基づく国際秩序の維持・強化の重要性についても確認した。この法の支配に基づく国際秩序の維持・強化について、2014年のウクライナ危機後のバルト三国（エストニア、ラトビア、リトアニア）は、周辺の安全保障環境の急速な不安定化に直面している。本小論では、ウクライナ危機がバルト三国の安全保障に与えた影響について考察したい。 <br>
                　ウクライナ危機は、ロシアの拡張主義・修正主義的行動の印象を近隣諸国に知らしめた。地理的にロシアと国境を接するエストニアとラトビア、ロシアの友好国ベラルーシとロシア領カリーニングラードに挟まれるリトアニアといったバルト三国も例外ではない。冷戦期のドイツやベルリンのように、バルト三国は2004年のNATO加盟後、国境を挟んだロシア軍と対峙するNATO正面となった。昨年9月のロシア・ベラルーシ両軍の大規模軍事演習（Zapad 2017）はバルト三国を囲む形で行われたのである。ロシアの軍事的脅威を感じるバルト三国は軍事費を大幅に増額させ、バルト平和維持大隊（BALTBAT）、バルト海軍航空隊（BALTRON）、バルト対空監視網（BALTNET）、バルト国防大学（BALTDEFCOL）などを通じた既存の三ヵ国の安全保障協力体制を強化する傍ら、英国、カナダ、ドイツがそれぞれリード国となるNATO陸軍大隊の受入国となった。米国、英国、カナダ、ドイツ空軍などNATO加盟国の空軍が持ち回りで領空警備活動（Baltic Air Policing）に参加するなど、NATOも軍事態勢の強化に乗り出している。 <br>
                　ウクライナ危機がバルト三国に与える余波についての見方は割れている。まずウクライナ危機のようなバルト三国へのロシアの軍事侵攻はないとする見方がある。米国ランド研究所は、NATOの対露抑止が作用しているため、ロシア軍のバルト三国侵攻は起こりにくいとする報告書を発表した。モスクワ高等経済学院シニアフェローのワシリー・カーシンは、ロシアはサンクトペテルブルク近郊の港町の整備を進めているため、バルト海に進出するためのエストニアやラトビアの港は必要としていないとする。こうした米露の専門家の分析とは裏腹に、バルト三国は当地へのロシアの軍事侵攻は起こり得るとの見方を強めている。かつてソ連解体を加速させた分離運動の主導国ウクライナやバルト三国などを取り戻すことで、旧ソ連時代の勢力圏回復をロシアは目論んでおり、その第一歩がウクライナ危機であったと見ている。さらにバルト三国を悩ませているのが、ウクライナ危機におけるロシアの「ハイブリッド戦争」である。宣戦布告なしに非正規軍の投入、政治・経済的圧力、親露的プロパガンダ・デマの拡散などの情報戦およびサイバー攻撃を織り交ぜながら、主要都市、軍事拠点、親露派住民の多い地域の占拠および分離を画策する「ハイブリッド戦争」は、ロシア系住民が多く住むエストニアやラトビアにとって重大課題である。実際、去年からロシアは「ハイブリッド戦争」の一環でラトビアに情報戦をしかけているとラトビアのエドガルス・リンケービッチ外相は話す。バルト三国は「第二のウクライナ」になるまいとNATOの軍事態勢強化に協力すると同時に、安全保障分野の新領域の研究も行っている。エストニアの首都タリンにあるNATOの研究施設協調的サイバー防衛研究拠点（CCDCOE）が通称『タリン・マニュアル』を作成しサイバー空間に適用できる国際法を研究したことは知られているが、最近、バルト国防大学の機関紙Journal on Baltic Security最新号所収の論文には、「ハイブリッド戦争」が国連憲章の定める武力行使又は武力による威嚇に該当するかどうか、「ハイブリッド戦争」に対する自衛権発動の構成要件についての議論がまとめられている。「日本外交のフロンティア」としてのNATO東部方面でのダイナミズムは、法の支配に基づく国際秩序の維持・強化と同時に、安全保障研究の新たな難題を日本に投げかけている。
                </p>
            </div>
            <p class="mt-3"><a href="../International-affair.html">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <footer class="mt-5">
          <p class="text-center fw-bold text-light">
            Copyright (C) 2017 Foreign Policy Center. All Rights Reserved.
          </p>
        </footer>
      </body>  
    </html>
    <?php get_footer(); ?>