<?php
/*
Template Name: 欧州難民危機とEU
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section class="overview-wrap">
                
            <div class="overview ">
                <h3 class="text-light fw-bold ">林　大輔　　Daisuke HAYASHI</h3> 
                <p class=" c-body">
                  <span class="text-light">武蔵野学院大学国際コミュニケーション学部准教授</span><br>
                  <span class="text-light">1975年北海道生まれ。1998年南山大学外国語学部卒、2002年同志社大学大学院アメリカ研究科博士前期課程修了、2007年慶應義塾大学大学院法学研究科修士課程修了。2013年慶應義塾大学大学院法学研究科後期博士課程単位取得満期退学。専門は、東アジア国際関係史（英米中関係）、欧州統合（EU対外関係・EU＝中国関係）。平和・安全保障研究所（RIPS）、世界平和研究所（IIPS）研究員、EUSI（EU Studies Institute in Tokyo）研究員兼プログラム・コーディネーターなどを経て現職。主要業績に「EU・中国関係の中期的戦略計画と中国の対EU政策」『EUSI Commentary』Vol. 36（2014年）など。</span><br><br>
                </p> 
              </div>   
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎欧州難民危機とEU</h3>
              <p class="text-right">林　大輔（2015/12/14）</p>
              <p>
                　欧州にとって移民・難民問題は、古くて新しい問題の一つである。かつては1990年代初頭の冷戦終結後から90年代後半のユーゴ内戦、そして2005年の第5次EU拡大などにより、東欧から豊かな生活を求めて西欧のEU加盟国へと多くの移民・難民が押し寄せた。EUにとってこれまで最も多くの庇護申請者を記録したのは、冷戦終結後に当たる1992年の67万2千人であり、次いでユーゴ内戦終結後の2001年の42万4千人であった。その後は減少傾向にあったものの、2011年シリア内戦以降その数字は徐々に増加し、2014年には史上最多に近い62万6千人を記録した。だが、世界全体の統計の中に相対的に欧州を位置付けてみると、世界で最も難民を受け入れているのは、1位トルコ（159万人）、2位パキスタン（151万人）、3位レバノン（115万人）など、紛争地であるシリアやアフガニスタンの周辺にある発展途上国であり、欧州諸国は上位10位内には入っていないことに留意する必要があるだろう。言い換えれば今次の欧州難民危機とは、欧州よりも多くの難民が流入しているトルコなど近隣の発展途上国からの更なる移動から生まれたものであり、中東諸国での事情ははるかに深刻であることを理解せねばならない。
                　現在の欧州難民危機は、主に「バルカンルート」と呼ばれる陸路で中東から欧州に入るルートと、「地中海ルート」と呼ばれる海路で北アフリカから欧州に入るルートの二つがある。この中で地政学上最も重要な欧州のゲートウェイになるのが、ギリシャ・イタリア・ハンガリーである。これらの国々は、人の自由移動を規定した「シェンゲン協定」圏で難民流入ルート上の玄関口に当たる国々であり、難民たちはこれらの国々を突破してシェンゲン圏内に入り、ドイツなどより裕福なシェンゲン圏内の国々を目指している。<br>
                　このような難民問題を前に、EUはどのような政策を取っているのであろうか？<br>
                　EUは2003年以降、共通欧州庇護制度（CEAS）と呼ばれる一連の規則や指令を通じた制度化を図ってきた。共通欧州庇護制度の柱としては、「ダブリン規則」・「受入条件指令」・「資格指令」・「手続指令」などがあるが、この中で今回最も問題になったものとして、「ダブリン規則」が挙げられよう。「ダブリン規則」とは、EU域内に最初に入国した加盟国が庇護申請を受理・審査する責任を負うことを規定したものである。だがこの規則では、EU域外と国境を接する南欧・東欧諸国（イタリア・ギリシャなど）に過度に負担が集中してしまい、他方で難民側としても彼らが庇護を希望するのは経済水準の高い北欧・西欧諸国（ドイツ・スウェーデンなど）であり、このようなEU域内での地域的不均衡性や、受入許容数をはるかに超えた大量の難民流入により、「ダブリン規則」はもはや有名無実なものとなってしまった。<br>
                　またEUの海上難民作戦としては、2014年よりEU機関である欧州対外国境管理協力機関（FRONTEX）主体の「トリトン作戦」と、2015年より地中海EU海軍部隊（EU NAVFOR Med）主体の難民船捜索・救命・取締作戦（第2段階より「ソフィア作戦」と命名）が実施されている。<br>
                　だがこれまでのEUの取り組みを振り返ると、極めて限定的かつ対処療法的な措置に終始してきたと言わざるを得ない。元々海上作戦が取られた背景には、2013年10月にイタリア・ランペドゥーザ島沖で350名以上の犠牲者を出した難民船沈没事件が発生したためであった。この「ランペドゥーザの悲劇」を契機に同月より開始されたのが、「マーレ・ノストラム（Mare Nostrum）作戦」（イタリア語で「我らが海」すなわち地中海を表す）と呼ばれる難民船捜索・救命作戦である。だがこれはあくまでイタリアが独自に始めた作戦であり、毎月約900万ユーロもの財政的負担や広域にわたる地中海での捜索救命活動は、イタリア一国で対応できる範囲を超えていた。だがEUや加盟国は協力に消極的であり、EUからはわずか180万ユーロの支援、また加盟国からはスロベニア一国が巡視船1隻を1カ月半参加させただけに過ぎなかった。
                そのため「マーレ・ノストラム作戦」はわずか1年で終了し、形式的にそれを引き継いだのが前述のFRONTEXによる「トリトン作戦」であった。だが「トリトン作戦」は難民船捜索救命ではなくあくまで国境管理が目的であり、また予算も毎月約290万ユーロと「マーレ・ノストラム作戦」の1/3程度で、地中海での作戦担当区域も縮小されたものに過ぎなかった。そのような中、2015年4月に相次ぐ難民船海難事故を受けてようやくEUは重い腰を上げ、地中海EU海軍部隊（EU NAVFOR Med）を編成し、難民船捜索・救命・取締作戦に本腰を入れるようになった。このように大きな事態発生に直面してから対応しようとするEUの対処療法的な姿勢が如実に現れた事例であったと言えるだろう。<br>
                　またこのような難民危機の高まりを受け、欧州委員会は2015年5月13日「欧州移民・難民アジェンダ」を発表した。これは緊急行動と、今後の方針の4本柱を規定した包括的な移民・難民政策であった。まず緊急行動としては、FRONTEX「トリトン作戦」等の予算・人員3倍増、難民16万人分のEU各加盟国受入割当計画、難民集中地点「ホット・スポット」でのEU各機関（FRONTEX・欧州庇護支援事務所（EASO）・欧州警察機関（EUROPOL））による調整強化、地中海EU海軍部隊創設、などであった。また今後の方針の4本柱として、（1）不法移民誘因の減少、（2）国境管理の強化、（3）共通欧州庇護制度の強化、（4）合法移民の移入奨励、が規定された。<br>               
                　だがこれらの一連のEUの難民対策に対する加盟国間の反応は極めて複雑である。特に難民受け入れに消極的な加盟国として、ハンガリーが挙げられる。ハンガリーはシェンゲン協定圏で「バルカンルート」の中東欧玄関口に位置する国であり、今年に入り大量の難民が押し寄せている。これを受けてハンガリーは、セルビアとの国境175km沿いに難民流入防止フェンスを敷設した。すると難民はセルビアから西方のクロアチア経由でハンガリーを通るようになり、その後ハンガリーはクロアチアとの国境40kmにもフェンスを敷設した。このようなハンガリーの措置は、当初は人の自由移動という理念に反するものとして激しく批判されたものの、後に難民危機が深刻化するにつれてそのような批判は鳴りを潜めるようになり、更にはスロベニアとの国境でのフェンス敷設を発表したオーストリアのように、ハンガリーと同様の措置を取る加盟国も現れている。
                　このようなハンガリーの消極的な姿勢に次第に呼応するようになったのが、「ヴィセグラード・グループ」と呼ばれる中東欧4カ国（ハンガリー・ポーランド・チェコ・スロバキア：V4諸国）であった。彼らは欧州委員会が提示した難民受入割当案を受けて、2015年9月22日EU司法・内務理事会の場で一致して反対した。中でもポーランドは、2015年10月26日の総選挙で難民受入反対派の野党「法と正義」（PiS）が圧勝し、8年ぶりの政権交代を生むこととなった。<br>
                　現在EUが何とか難民問題で持ちこたえているのは、ドイツのメルケル首相の力強いリーダーシップに負うところが大きい。メルケルは、トルコ南西部に漂着した3歳のシリア難民アイラン・クルディ君の衝撃的な遺体写真が世界を駆け巡った直後の2015年9月4日、ハンガリーなどに流入している難民たちに上限を設けず受け入れる旨を発信し、難民危機解決に強い意欲を見せていた。だが当初難民受け入れに好意的だったドイツの世論も、今年だけで150万人の難民が流入するとの予測を受けて次第に硬化するようになり、メルケルの支持率は2015年8月63％→9月54％→10月には49％へと急速に下降している。今後、国内世論とどう折り合いを付けながらドイツ及びEU全体の難民危機への対処を進めてゆくか、難しい舵取りを迫られている。<br>
                2015年11月11日から12日にかけて、マルタでEUとアフリカ諸国の移民・難民問題に関する首脳会議（ヴァレッタ・サミット）が開催された。会議の結果、（1）難民発生の根本原因の解消、（2）合法移民の移入奨励、（3）難民・庇護申請者の保護強化、（4）不法入国・密航・人身取引の取締、（5）送還・再入国に関する協力促進、の5項目を規定した行動計画と、難民問題に関するアフリカへのEU緊急信託基金創設が合意された。だが会議後に開催されたEU加盟国非公式首脳会議の場で、ユンカー欧州委員長は遅々として進まないEU各加盟国の難民受入割当案実施状況に業を煮やし、「このままでは16万人難民受入割当が完了するのは2101年までかかるだろう」とフラストレーションを隠さなかった。このように、難民危機をめぐるEU加盟国間の調整は非常に難しい問題となっている。<br>
                　以上のように、欧州難民危機がEUに突き付けている問題とは、（1）EUの既存制度の機能不全（「ダブリン規則」など共通欧州庇護制度の見直し、海上作戦の不備、EU域外国境管理強化の必要性など）、（2）EUの結束の不安定化（V4諸国などの難民受入反発、加盟国内での不満の高まりと選挙への影響、ナショナリズムや欧州懐疑主義との結び付きなど）、（3）近隣地域に対するコミットメントの見直し（シリア内戦に対する関与、アフリカ諸国の安定化など）、といった3つの大きな点に集約することができるだろう。今後も長期化すると予想される欧州難民危機に対し、EU及び加盟国がいかなる対応を重ねて更なる制度化を進めてゆくか、今後も注視すべき問題となってゆくだろう。
            </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>