<?php
/*
Template Name: パリ同時多発テロ事件と昨今の国際テロ情勢
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/wadadaiki.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">和田　大樹　Daiki WADA</h3> 
                      <p class=" c-body">
                        <span class="text-light">1982年生まれ。専門は国際テロリズム、海洋安全保障、危機管理。
                            清和大学と岐阜女子大学でそれぞれ講師や研究員を務める一方、東京財団やオオコシセキュリティコンサルタンツで研究、アドバイス業務に従事。2014年主任研究員を務める日本安全保障・危機管理学会から奨励賞を受賞。著書に、「テロ・誘拐・脅迫　海外リスクの実態と対策」（2015年7月　同文社）。</span><br>
                        <span class="text-light">
                        </span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(テロ)
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎パリ同時多発テロ事件と昨今の国際テロ情勢</h3>
              <p class="text-right">和田　大樹（2015/12/14）</p>
              <p>
                　パリの同時多発テロ事件については、まず実行犯はオランド大統領も観戦していたフランスvsドイツの国際親善試合が行われていたスタジアム内で自爆攻撃を実行しようとしていた。できるだけ多くの者を巻き込み、心理的恐怖心をできるだけ大きく拡散させ、社会を混乱に陥れようとする意識が感じられる。また非常に計画的な事件であったといえる。<br>
                　2014年6月のイスラム国（ＩＳ）の台頭以降、ＩＳはイラク・シリアで領域支配を行うだけでなく、各地に支部が台頭し、それを認めることでグローバルなリーチも拡大させ、さらに欧米への攻撃を単独で実行することを呼び掛けるなどしている。拡散化するアルカイダのように、ＩＳもアルカイダの分類例を用いて、ISIL コア（シリア・イラク）、ISIL affiliate (忠誠を宣言して、コアが正式に認めたもの)、ISIL ally (一方的に忠誠、サポートを宣言したもの)Inspired individuals (シリア・イラクへ流入したり、各地で感化されたもの)、のように表せるようになっている。<br>
                　ＩＳなどへ流入する者たちは、目的も戦闘参加、興味本位、アイデンティティの発見、救済、ボランディアなど多岐に渡っており、そのモチベーションにも程度の違いがある。<br>
                　アルカイダと同じくＩＳも、組織機能だけでなく、ブランド機能、イデオロギー機能、ネットワーク機能を内在する多機能型非対称脅威の模様を見せている。また本来は非対称脅威でありながら、領域支配を行っていることから部分的にも対称脅威の要素を兼ね備えるハイブリッドな脅威の模様を見せている。<br>
                　グローバルジハードにおけるアルカイダとＩＳの関係に着目すると、そのネットワーク内の変化として、一部の組織やメンバーがアルカイダからＩＳへ忠誠・支持のシフトチェンジさせる動きがある。しかし、両者の共通点（ラフィジハーディズム、カリフ制国家の復活など）や異なる点（第一の標的としてのfar enemy or near enemy, シーア派への対応など）、そして昨今のＩＳ情勢に着目すると、アルカイダとＩＳの関係性は、今日表面上の対立と内在的な部分的補完といえる。ＩＳが欧米への敵意を強め、攻撃することは実際上アルカイダを補完していることを意味する。<br>
                　今後の情勢の変化にも影響されるが、テロ研究者内では短期点にはＩＳ、長期的にはアルカイダという見解がある。ＩＳは領域支配に依存して短期的にここまで台頭したが、アルカイダはブランド、イデオロギーとして長年にわたり持続し、イスラム国台頭以降もＡＱＡＰやＡＱＩＭ、アルシャバブ、アルヌスラなどアルカイダ系統の組織が持続しているとの理由から（そうなるとは限らないが）。<br>
                　最後に、研究会では十分に説明できなかったが、昨今の国際テロ情勢に照らすと以下のようなことがいえる。地域紛争間の接近、外的脅威の内発化、聖域としてのサイバー空間、グローバル化の深化、ハイブリッドな脅威としての非対称主体、大国間の行方を左右する可能性があるテロ“行為”。
                </p>  
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>