<?php
/*
Template Name: 中・東欧における中露シャープパワー浸透の現状
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎中・東欧における中露シャープパワー浸透の現状</h3>
              <p class="text-right">細田 尚志（2018/3/1）</p>
              <p>
                　冷戦後の世界において、軍事力等の「ハードパワー」を補完するとされた「ソフトパワー」は、「ハードパワー」と比較して平和的なイメージで語られてきた。しかし、多極化の進む現在、全体主義国家は、「ソフトパワー」と「ハードパワー」の間に位置付けられる「シャープパワー」という鋭利な影響力を利用することで国益に資する影響力の拡大を図っている。 <br>
                　２月２６日、チェコ上院において、中・東欧諸国におけるロシアおよび中国のシャープパワー浸透の現状を比較する「From ‘Soft power’ to ‘Sharp power’」と題する会議が開催され、中露のシャープパワー浸透の現状や、中露のアプローチに大きな違いがあることに注目が集まった。そこでの議論を取りまとめると次の通りとなる。<br>
                　ロシアは、EUや西欧諸国国内のモラル低下や移民問題等の失策に関するディスインフォメーションを、ソーシャルネットワークなどのオルタナティブ・メディアを通じて拡散し、文化的・言語的近似性を強調してスラブ民族の連帯（パン・スラブ）意識に訴えることで、中・東欧諸国社会における「伝統的価値観の守護者」としてのロシアのイメージを形成しようとしている。<br>
                　その上で、ロシアの最終目標は、冷戦体制の崩壊後に喪失した緩衝地帯である中・東欧諸国を再び取り戻すことであり、アカデミア（学術界）、メディア、文化交流、市民交流を通じたシャープパワーの浸透により、中・東欧諸国のEUやNATOメンバーシップを揺さぶろうとする。つまり、相対的に国力が長期低落中のロシアにとって、その勢力圏の復旧・維持が最大の目的なのである。<br>
                　一方、中国は、「１６＋１」イニシアチブ等を通じて、中・東欧諸国を、西欧諸国とは異なった「新しいEU諸国」として扱い、経済的利益を前面に押し立てて新欧州と旧欧州の対立・分断を試みている。こうして中・東欧諸国の支持を取り付ければ、EU２８カ国内で、中国に不利な政策を審議する際に、影響力を行使できる。また、新しいEU諸国は、西欧諸国と比べて国内法整備が不十分で、様々な点から付け入る隙が多いことも、中国が、中・東欧諸国への浸透を重視する一因となっている。<br>
                　この中国のシャープパワーには、①西側メディアによる中国に関するネガティブなステレオタイプを修正すること、そして、②中国共産党自体やその政策の正当性をアピールするという二つの重要な目標が設定されている。そして、シャープパワー浸透手段としては、①孔子学院等のインスティテューションを通じたメディア・アカデミア・政界に対するスカラシップやフリーコンテンツの提供、および、②各国で影響力のある人材にアクセスして中国本土に２−３週間から３カ月程度招聘し、情報提供やトレーニングする「human-to-human」外交が観測されている。<br>
                　結果的に、中国は、シャープパワーを利用することで、政治的に無害であるかのようなイメージの形成に成功している。これは、受け入れ国側のメディア・アカデミア・政界が、中国の情報にあまりにも疎いことにも起因する。特に、「一帯一路」イニシアチブは、win-win関係による素晴らしい未来を約束するという漠然としながらもポジティブなイメージの形成により、その背後に隠された地戦略的な重要性を見事に覆い隠すことに成功している。<br>
                　そして、中国とロシアのアプローチの最大の違いは、中国が、世界第二位になった「経済的成功者」や、宇宙開発やスパコン等の「科学技術大国」のイメージを活用することで、中・東欧諸国におけるポジティブな中国イメージの浸透を通じて、共産党独裁体制と市場主義経済体制による「中国型経済成長モデル」を、既存体制のオルタナティブとして提示していることである。これに対して、ロシアは、別のオルタナティブモデルを提示してはいない。<br>
                　以上のように、欧州諸国内でも、中露のシャープパワー浸透に対する懸念が高まっている。この懸念は、ベルリンのグローバル公共政策研究所（GPPi）の最新報告書『Authoritarian Advance』（２０１８年２月公表）や欧州外交評議会（ECFR）の『CHINA AT THE GATE』（２０１７年１２月公表）でも共有されている。特に、中・東欧地域では、その歴史的背景からロシアのシャープパワーに関心が集まる一方で、地理的に離れた国という地理的条件もあり、中国のシャープパワーに対する認識は、依然として低い。しかし、中国のプロパガンダは、長期計画に基づくイメージ戦略である点でロシアのそれとは異なり、議会制民主主義体制を守るという意味でも、中国の「シャープパワー」への対抗手段を検討する必要があろう。
                </p> 
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>