<?php
/*
Template Name: フィンランドにおけるハイブリッド脅威対策センター設立の背景と意義
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                  <p class=" c-body">
                    <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                    <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎フィンランドにおけるハイブリッド脅威対策センター設立の背景と意義 </h3>
              <p class="text-right">志田　淳二郎（2018/3/18）</p>
              <p>
                　日本ではあまり報道されていないが、フィンランドの首都ヘルシンキにハイブリッド脅威対策センター（The European Centre of Excellence for Countering Hybrid Threats：Hybrid CoE）が去年設立され、本格始動を開始している。「ハイブリッド脅威対策」という名称から分かるように、同センターはクリミア併合の際に遂行されたロシアの「ハイブリッド戦争」型の脅威への対策を調査・研究することを目的に設立された。本小論では、同センター設立の背景と意義について考えてみたい。
                　ウクライナから分離・独立したクリミアが「クリミア自治共和国」としてロシアに編入された1ヵ月前の2014年2月下旬、クリミア半島に突如出現した謎の武装集団（little green men）はウクライナ地方政府庁舎・議会・軍施設を次々と占拠し、クリミア半島をウクライナから物理的に分離させることに成功させた。またウクライナはサイバー攻撃を繰り返し受け、クリミア半島をつなぐ通信ネットワークや、ウクライナ国内の反ロシア派のウェブサイト、FacebookなどのSNSも遮断され、情報伝達機能が著しく麻痺し、虚偽情報が氾濫（ディスインフォメーション）、ウクライナ政府の政策決定過程に狂いが生じた。これと並行し、ウクライナ国境付近に15万名規模のロシア軍が「訓練」のため展開し、クリミア半島情勢の如何によってはいつでも軍事介入できる態勢を確保していた。結果、正規軍同士の武力衝突を伴わない形で、クリミア併合は1ヵ月も経たぬうちに完了してしまう。リトル・グリーン・メンもサイバー攻撃も、ロシアの関与によるものという見方がEU、NATO、安全保障研究者の間では常識となっている。<br>
                　「ハイブリッド戦争」にいかに対処するかがヨーロッパ諸国にとって喫緊の課題となった。2016年4月に欧州委員会はヘルシンキにこの問題を総合的に研究する機関の設立案を採択し、同年12月にEUとNATOがこれに合意した。ウクライナ危機からその間わずか2年である。米国、英国、スウェーデン、スペイン、ポーランド、ノルウェー、オランダ、ドイツ、フランス、フィンランド、バルト三国がHybrid CoEの参加国に名を連ねている。指摘するまでもなく、従来型の戦争を軍事力に依拠した抑止戦略（拒否的抑止、懲罰的抑止）だけでは、非国家主体の投入から、政治・経済・外交的圧力、サイバー攻撃・デマの拡散などの情報戦までをも伴う「ハイブリッド戦争」を抑止することは困難であるから、「ハイブリッド戦争」を法律・安全保障・さらにはプライベートセクターの視点から検討するための素材を、Hybrid CoEが今後広く一般公開していくことが期待される。<br>
                　ところで、時を同じくして、バルト国防大学の機関誌の最新論文には「レジリエンス抑止（deterrence by resilience）」という概念が発表されている。同概念は、サイバーネットワークなどの重要インフラ強化、エネルギー供給源の多様化（ロシアへのエネルギー依存度の相対的低下）、虚偽情報の拡散に迅速かつ効果的に対処する戦略的コミュニケーション機能の拡充などを想定している。攻撃側に「ハイブリッド戦争」を仕掛けても得られる利益は少ないと認識させ、攻撃の誘因を低下させるという点において、伝統的な「拒否的抑止」にカテゴライズすることが可能かもしれないが、抑止機能を担保する実体を軍事力ではなく社会全体のレジリエンス機能とした点において、「レジリエンス抑止」は画期的な概念と言えよう。Hybrid CoEの存在それ自体が「レジリエンス抑止」機能の強化に資するものであると捉えることが可能であろう。同センターが有する意義の大きさを日本としても見逃してはならない。<br>
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>