<?php
/*
Template Name: 欧州から見た北朝鮮問題（上）(下)
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                  <p class=" c-body">
                    <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                    <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎欧州から見た北朝鮮問題（上） </h3>
              <p class="text-right">細田 尚志（2018/4/20）</p>
              <p>
                　ミサイル発射や地下核実験による瀬戸際外交を継続して地域の緊張を高めていた北朝鮮の対話路線への転換は、欧州においても評価・期待されている。しかし、北朝鮮が、心血注いで開発した体制維持の切り札である「核」を簡単に手放し、完全な非核化を受け入れるかどうかに関しては懐疑的な見解が大勢を占める。
                　もっとも、ロシアとの緊張関係が最重要課題である欧州諸国にとって、北朝鮮問題は、興味深い話題ではあるものの、そのプライオリティーは低いものにならざるを得ず、EU・北朝鮮貿易関係も、度重なる経済制裁で縮小し、欧州の対北朝鮮圧力は限定的となっている。<br>
                　しかし、北朝鮮の核開発により、欧州でも、核抑止力や核不拡散体制の持つ意義が再注目されている点は見逃せない。そして、国際的な核不拡散レジームを維持しようとするEUの意志や、北朝鮮と外交関係を保持する欧州諸国との協力は、日本にとって重要な意義を持っている。<br>
              </p>
              <p>
                ●　欧州における北朝鮮問題に対する見方<br>
                　独「フランクフルター・アルゲマイン」紙のグートシェッケルは、北朝鮮側が、非核化に関する交渉の意思があることを米側に伝えたことを評価する一方で、これまで北朝鮮が、非核化の条件として米韓軍事演習の中止や在韓米軍の撤退、さらには米韓同盟の解体を求めてきたことを指摘し、完全な非核化には「Mission Kimpossible」と懐疑的である。<br>
                　また、仏「ル・モンド」紙は、核戦力の完成を宣言した2017年11月末以降の北朝鮮の姿勢転換は、国家目標を達成した金正恩の自信の表れだと分析する仏戦略研究財団研究員のアントワーヌ・ボンダズのコメントを紹介し、北朝鮮は、①米国の敵対的姿勢の終了、②「核保有国」としての国際的認知、③経済制裁の解除を求めており、金正恩の正統性の根源は、核開発と国内経済情勢にあるため、核開発が目標達成した今日、「非核化」カードによって制裁解除を要求し、経済情勢を改善するつもりだろうと指摘する。<br>
                　同様に、こちらの研究者や政府高官らと意見交換すると、北朝鮮危機に対する関心は高く、（日本政府の専門家派遣といった地道な広報努力も含めた）関係各国による欧州各国の高官やシンクタンクに対する脅威認識の共有努力により、理論上は欧州諸国も北朝鮮の弾道ミサイルの射程内に収まっているとの認識が広がり、以前よりもブリュッセルやベルリンが、北朝鮮問題を深刻に捉えるようになったことは評価される。<br>
                　もっとも、欧州諸国にとっては、英国における二重スパイ暗殺未遂事件に端を発する外交官追放合戦やロシアによるバルト海や北海における軍事活動の増加、シリアにおけるアサド政府軍による化学兵器使用と米英仏による限定的な巡行ミサイル攻撃、イラン核合意の履行確認といった諸事案の背後にある「ロシアとどう付き合うのか」という命題の方が深刻である。<br>
                　これは、ミサイル関連技術が発展し、サイバー・ドメインが最前線化している現在においても、攻撃目標が母国から遠ければ遠いほど、軍事力は弱まっていくことを主張したボールディングの「強度喪失勾配」に見られるように、依然として脅威認識の強度が、物理的な近接性に比例するからであろう。<br>
                　興味深いのは、北朝鮮との非核化交渉において、非核化合意がなされる前に、米国が北朝鮮に見返り（インセンティブ）を与えることになると、欧州諸国にとってより身近なイラン核合意の今後に悪影響を与える恐れがあるとの指摘が存在することである。これは、欧州諸国の関心が、北朝鮮やイランによる現実的な核拡散により、国際的な核不拡散レジームがなし崩し的に崩壊することを強く懸念していることを示している。<br>
              </p>
              <p>
                ●　限定的なEU・北朝鮮経済関係<br>
                　過去、南北交渉を促進するために「太陽政策」を支援していたEUは、その後の経済制裁等により、北朝鮮に対する経済的影響力を喪失し、現在、北朝鮮問題でEUが果たせる役割は極めて限定的である。例えば、2006年に2億8,000万ユーロ（約380億円）だったEU・北朝鮮間の貿易額は、2016年には十分の一の2,700万ユーロ（約37億円）にまで減少しており、さらなる経済制裁の余地はあまり残されていない。<br>
                　しかし、その一方で、欧州においても着実に北朝鮮包囲網が強化されているのも事実である。例えば、2018年2月27日、欧州議会は、国連安保理決議第2397号の内容（24ヵ月以内に北朝鮮人出稼ぎ労働者を本国に送還する）をEU法体系に反映させることを承認し、2020年1月までに、EU域内から北朝鮮の出稼ぎ労働者を一掃することを決定した。<br>
                　過去、多くの北朝鮮人労働者を受け入れていた欧州諸国は、これまでの北朝鮮に対する度重なる制裁の一環として段階的に新規ビザの発給を停止することで受け入れ人数を減らしてきたため、近年、EU諸国内で北朝鮮労働者が就労していたのはポーランドとマルタの２カ国だけになっていた。<br>
                　そのマルタも、2016年７月に、工事現場や縫製工場で就労していた出稼ぎ労働者20名の新規ビザ発給を停止し、本年１月から国連安保理議長国のポーランドも、2017年12月末に労働法を改正し、ワルシャワ郊外のジャガイモ農場やグダンスクの造船所（NATO艦艇すら修復していたらしい）で劣悪な条件下で就労していた約600人の北朝鮮出稼ぎ労働者のビザ更新を禁止しており、2020年までには、北朝鮮労働者は、欧州諸国から一掃される見込みである。<br>
                　これにより、少なくとも、賃金の90％を北朝鮮に送金していると伝えられる、欧州諸国における北朝鮮人出稼ぎ労働者の上納金が、核開発やミサイル開発に転用されることはなくなるだろう。しかし、2016年の統計によると、北朝鮮人労働者の最大受け入れ国は、ロシア（２万人）、中国（1万9,000人）、クウェート（4,500人）、カタール（3,000人）であり、ロシアや中国による国連決議の遵守が求められている（ロシアやクウェート、カタールも既に新規ビザ発給は停止している）。<br>
                （「欧州から見た北朝鮮問題（下）」に続く）
              </p> 
            </div>
            <div class="border-bottom border-dark">
                <h3 class="mt-4">◎欧州から見た北朝鮮問題（下） </h3>
                <p class="text-right">細田 尚志（2018/4/20）</p>
                <p>
                    　ミサイル発射や地下核実験による瀬戸際外交を継続して地域の緊張を高めていた北朝鮮の対話路線への転換は、欧州においても評価・期待されている。しかし、北朝鮮が、心血注いで開発した体制維持の切り札である「核」を簡単に手放し、完全な非核化を受け入れるかどうかに関しては懐疑的な見解が大勢を占める。<br>
                    　もっとも、ロシアとの緊張関係が最重要課題である欧州諸国にとって、北朝鮮問題は、興味深い話題ではあるものの、その扱いは低いものにならざるを得ず、EU・北朝鮮貿易関係も、度重なる経済制裁で縮小し、欧州の対北朝鮮圧力は限定的となっている。<br>
                    　しかし、北朝鮮の核開発により、欧州でも、核抑止力や核不拡散体制の持つ意義が再注目されている点は見逃せない。そして、国際的な核不拡散レジームを維持しようとするEUの意志や、北朝鮮と外交関係を保持する欧州諸国との協力は、日本にとって重要な意義を持っている。<br>
                </p>
                <p>
                  ●　再注目される核抑止力の意義<br>
                     トランプ政権下で初めての『核体制見直し（2018NPR）』は、世界が「力の競争」時代に入り、ロシアによる「核恫喝」や中国の核戦力近代化、そして北朝鮮による核開発計画の進展が深刻性を増していることを指摘し、政権が初期に見せた米国の拡大核抑止コミットメントの揺らぎを一掃した。同文書によるNATO核共有の重要性の強調により、欧州において核抑止力の意義（含む戦術核）や核不拡散の重要性が再注目されていると言える。<br>
                    　欧州諸国としての核抑止力は、米英仏の核戦力とは別に、NATO核共有によって担保されている。平時においては、米国のB61戦術核爆弾約180発を、独、伊、オランダ、ベルギー、トルコ国内の各国空軍基地内に設けられた特別施設に米軍部隊の管理下に事前配備し、有事の際には、米、独、伊、オランダ、ベルギー空軍機によって所定の攻撃目標に「配達」されるこの制度は、冷戦後の緊張緩和及びB61爆弾の老朽化（オバマ政権下で近代化計画が承認された）にもかかわらず、NATO非核保有国も攻撃目標策定等に参画する共通の核抑止力として重要な役割を果たしてきた（勿論、最終的な使用権限は米国が掌握する）。<br>
                    　特に、NATO核共有用にアサインしているトーネード攻撃機の退役が2025年から見込まれるドイツにおいて、その後継機としてF-35導入を求めるドイツ空軍に対し、トランプ政権の自国優先主義を懸念するドイツ政府は、欧州共同開発のユーロファイター・タイフーンに核爆弾を運用するための諸改造を施すことを目論んでいるが、NATO核共有自体は、国民の85％が撤去を望んでいるにもかかわらず（2016年３月IPPNW世論調査）、引き続き欧州の核抑止力として重要な役割を果たすと認識し、制度を継続する方向である。その一方で、核不拡散体制（NPT）を通じて新たな核保有国の出現を防ぐ必要も認識し、その査察機関としてのIAEAの活用も重視している。<br>
                    　トランプ政権誕生以来、中露による米の覇権に対する挑戦が鮮明化している状況下において、トランプが自由陣営のリーダー役を降りて自国国益優先姿勢を鮮明化したことで、同盟国の安全保障に対する米国のコミットメントに対する信頼性が低下し、米国に対する反発や警戒感すら生じさせているが、目下のところ、アメリカ以外に頼れる安全保障パートナーが存在しないのは、欧州も日本も同様である。<br>
                    　その欧州諸国は、ロシアとの緊張を前に、将来的にEU諸国の部隊を構造的に統合しようと試みる「恒久構造化協力（PESCO）」などを通じて欧州としての防衛・安全保障上の自律性を確保する努力と並行して、トランプ政権による国防費のGDP２％目標要求に応え、米国製武器の調達を増やして「バイ・アメリカン」に応え、そして、アフガニスタンやシリア攻撃への戦力貢献を通じて、米国の欧州防衛に対するコミットメントを確保しようとしている。<br>
                   
                </p>   
                <p>
                  ● 　EUの対北朝鮮「クリティカル・エンゲージメント」アプローチ<br>
                  　EUは、対北朝鮮政策のゴールとして、①朝鮮半島および地域の緊張緩和、②国際核不拡散枠組みの維持、③北朝鮮内部の人権状況改善の３つを設け、対話と圧力による「クリティカル・エンゲージメント」アプローチで臨んでいる。<br>
                     　例えば、EU諸国は、ブッシュ政権のイニシアチブで開始された「拡散に対する安全保障構想（PSI）」に積極的に関与し、北朝鮮の大量破壊兵器関連物品の輸出入を海上で阻止する努力を継続してきた他、大量破壊兵器の開発・拡散の防止に向けた各種制裁の実施にも前向きであり、国連安保理決議とは別に、EU自身の制裁措置（北朝鮮の個人や企業・団体を資産凍結や渡航禁止、取引禁止の制裁対象に指定）も実施している。<br>
                    　また、EUは、1998年から北朝鮮と定期的に政治対話を継続しており、2015年６月には、第14回政治対話が平壌で開催された。EU自体は、2001年に北朝鮮と外交関係を樹立したほか、フランスとエストニアを除くすべてのEU諸国は、依然として北朝鮮と国交を保持している。特に、英、独、スウェーデン、ポーランド、チェコ、ルーマニア、ブルガリアのEU７カ国は、平壌と自国に大使館を相互設置（オーストリア、スペイン、イタリアは自国内に北朝鮮大使館のみ設置）しており、北朝鮮内部の人権状況を観察し、人権や核開発に関して平壌と意見交換する際の重要なパイプとなっている。<br>
                     　北朝鮮側も、地政学的に距離のある欧州諸国を「中立的で対話可能な相手」と認識しており、米朝交渉の事前準備や、交渉後の非核化プロセス実施にまつわる細則調整や監視の実施等で、重要な役割を果たすと期待される。<br>
                    
                </p>
                <p>
                  ●　米朝協議に望むこと<br>
                  　５月末か６月に開催されると見られる米朝協議の内容に注目が集まるが、平壌は、「核放棄よりも体制保障が先」と主張しているとも報じられており、結局、交渉は、のらりくらりとはぐらかしてきた過去の繰り返しになる恐れもある。また、一部で報道される、北朝鮮のICBM開発凍結と弾頭数制限などという部分的非核化では、米国は満足かもしれないが日本の安全保障上の脅威は除去されず、韓国の核武装による南北核均衡論も、アジアにおける核拡散の観点から深刻な懸念となる。日本に対する核の脅威が存在するままで、体良く戦後賠償だけ取られては堪らず、北朝鮮の完全な非核化が求められる。<br>             
                     　日本としては、この北朝鮮の非核化が米主導か中国主導かにかかわらず、IAEAを活用する方策を重視して、日本として北朝鮮の非核化プロセスに関与する戦略的な窓口を確保する必要がある。そのためには、すでに外務省が提案している４億円とも見積もられるIAEA査察経費の負担は重要であるが、英独仏といったイラン核合意で重要な役割を果たした欧州諸国の支持を取り付けて、核不拡散体制（NPT）の堅持や2009年４月以降北朝鮮で活動していないIAEAの査察機能を、米中に、殊更に強調することも重要であろう。<br>
                    　2005年に、欧州諸国に十分な説明もなくKEDOの解消が決定されたことに対して、未だにわだかまりを持っている高官もEUには多いと聞く。このことから、日本は、EUを６カ国協議の「準メンバー」と位置づけ、欧州諸国と密に情報交換を進めることで、相互信頼関係を深化させ、日欧が共通の脅威に対処する重要なパートナーであることを認識し合う必要もある。<br>
                     　その上で、地域安全保障環境の変化やアジア市場の有望性からアジアへの関心を増加させている欧州諸国の「アジア・ピボット」を促し、北朝鮮問題のみならず、南シナ海や東シナ海問題等のアジアの安全保障問題に可能な限りコミットさせることが求められている。これは、近年、欧州において急速に影響力を拡大してきた中国に対する警戒感が露わになっている欧州諸国を味方につける貴重な戦略的なタイミングであり、NATOとのパートナーシップを有する日本だからこそ出来る協力形態でもあろう。
                
                </p> 
                     
              </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>