<?php
/*
Template Name: 米朝会談がもたらすもの
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(アジア)
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎米朝会談がもたらすもの </h3>
              <p class="text-right">細田 尚志（2018/7/15）</p>
              <p>
                　世界の注目を集めた米朝会談の結果に対し、非核化に向けた具体性の欠如や拉致問題の言及に関して様々な批判や失望も聞かれるが、南北会談及び米朝会談により、⑴和解協力→⑵南北連合（二体制二政府並存）→⑶統一国家という「韓民族共同体統一方案（三段階統一方式）」の第一段目である「和解協力」の条件整備に向けて一歩前進したことに注目しなければならない。その上で、日本は、朝鮮統一という将来的に起こりうる結果だけではなく、おそらく動き出すだろう統一に向けた長期にわたる動き自体が、日本を取り巻く安全保障環境に大きな影響を与えることを認識し、対策を準備する必要がある。<br>
                　勿論、三段階統一の最終段階にたどり着くまでは、様々な困難な難関が待ち受け、これまでの朝鮮半島の緊張と緩和の歴史から見ても容易には達成されないだろう。また、そもそも極端な社会的・経済的相違にもかかわらず統一すべきなのかという根本的な疑問も生起する。しかし、誰が、短期間で達成された歴史的なドイツ再統一を事前に予測できたであろうか。ここでは、分断国家の再統一が地域に与える影響について、（所与の条件が異なるため単純な応用は難しいが）参考までに、ドイツ再統一の例を通じて見ていきたい。なお、ここでは、統一の是非については触れない。<br>
                １．ドイツ再統一と南北朝鮮統一の比較 <br>
                <p>
                    （１）再統合を促進した要因 <br>
                社会主義計画経済の行き詰まりと社会の閉塞感を打破するためにゴルバチョフが1985年に導入したペレストロイカ（改革）及びグラスノスチ（情報公開）は、社会主義衛星諸国内においても改革機運を高めた。また、1988年3月のゴルバチョフによる衛星諸国に対する「制限主権論」の適用停止宣言（新ベオグラード宣言）は、旧東欧諸国内の民主化要求運動の高まりを決定的なものにした。この結果、頑なにマルクス・レーニン主義を堅持していたホーネッカー東独国家評議会議長も1989年10月に解任され、翌11月にはベルリンの壁が崩壊し、東独と西独との統一に向かった。特に重要な点は、西独のコール首相が、統一の経済負担の検証は二の次とし政治的意義を最優先してこの戦略的機会を最大限活用したことであろう。また、1990年3月に東独で自由選挙が開催され、ドイツ統一を主張する保守連合「ドイツ連合」が勝利したことも1990年10月の統一に寄与した。 <br>
                　故に、米ソ二極体制の一方の盟主であったソ連邦の経済破綻とそれに伴う東欧衛星諸国に対する強制支配構造の解消が、ドイツ統一をもたらした最大の外部要因であり、それを機敏に利用した西独コール政権の強引なまでの統合イニシアチブにより、ドイツ再統一が極めて短期間（ベルリンの壁崩壊から1年以内）のうちに達成されたと指摘できる。<br>
                ⇒この点、様々な綻びが見られながらも依然として存在感を示す覇権国アメリカと、それに挑戦する中国という二つのパワー間の格闘に加えて、大国として認知されたいロシアも交錯する朝鮮半島情勢は、ドイツの置かれていたそれとは大きく異なる。この米中対立の構図では、米中間の北朝鮮を巡る駆け引きが活発化し、緩衝地帯や対米交渉材料としての北朝鮮の有用性を認識する中国のみならず、リムランド・コントロールの重要性を認識するトランプ政権も、北朝鮮を自陣営に引き込むべく様々な妥協を示す可能性が高まるが、これは対北強硬姿勢を求める日本の世論の不満を高めるだけでなく、分断を固定化し、再統合をより困難なものにする可能性もある。
                </p>
                <p>
                    （２）国家主権の回復によって生じた懸念（戦後補償問題）<br>
                統一に際して問題視されたのは、統一ドイツ国家が存在しないことを理由に棚上げとなっていたドイツの戦後賠償（国家賠償）の行方であった。占領期や東西分断初期まで行われたデモンタージュ（工場施設の解体・搬出）や在外資産の処分による現物賠償を除くと、西独政府は、ユダヤ民族に対するナチスの不法・迫害に対する補償措置（個人補償）以外には、平和条約（講和条約）が交戦国との間に締結されていないことを理由に国家賠償を行わず、賠償問題の解決を平和条約の締結まで先延ばししていた。また、旧東独政府も、自国がドイツ帝国やワイマール共和国そしてナチス・ドイツの継承国ではないとの立場から、一切の賠償・補償要求に応じてこなかった。<br>
                　結局、西独と東独という当事者の他に、戦後のドイツ占領管理に関与してきた米英仏ソの四カ国を加えた「2＋4協議」により1990年9月12日に調印された「ドイツ最終規定条約」により、米英仏ソはドイツに保持してきた全ての権利を放棄し、ドイツ統一に向けた国際合意が形成された。しかし、この最終規定条約は、ドイツの戦後賠償を法的に曖昧にするために平和条約（講和条約）という位置付けではなく、戦後賠償に関する明示的な規定も用意されなかったことに留意する必要がある。この点、統一ドイツ政府は、「賠償問題は時代遅れとなりその根拠を失った。連邦政府はその理解に基づき最終規定条約を締結した。条約は最終的規律をもたらし、賠償問題は規律されない」との立場である。<br>
                ⇒　統一朝鮮は戦後賠償の義務を負っていない一方で、北朝鮮と日本の間に平和条約が存在しないことから、日朝国交正常化交渉の結果によっては、北朝鮮が日本に対して戦後賠償請求権を行使する可能性が生ずる。これまでも、様々な推計が行われ、最近では、サムスン証券が200億ドル相当との推計（皮算用）を発表しているが、勿論、拉致問題の解決なくして国交正常化は難しい。日本は、拉致被害者の再調査を約束した「ストックホルム合意（2016年）」の履行を北朝鮮に求めて行くべきであり、仮に、賠償金支払いが確定した場合でも、単なる現金支払いではなく、日本のイニシアチブによる人道援助プロジェクトや、日本企業の関与するインフラ・産業育成プロジェクトの形で支払われるべきであろう。また、当然ながら、それらの形態による国家賠償の支払いによって、元従軍慰安婦や元徴用工の個人請求権の最終解決が確認・約束される必要がある。
                </p>
                <p>
                    （３）国家主権の回復によって生じた懸念（国境確定問題） <br>
                第二次大戦後に人為的に分断されていたドイツが再統一されることは、ドイツが本来の姿に戻る、つまり、ドイツ国家としての完全主権の回復を意味し、当時、東西ドイツの分裂によって暫定的にポーランドの施政下に置かれていたオーデル・ナイセ川以東地域の帰属問題の行く末が懸念されていた。<br>
                　冷戦中、東独が社会主義の同志ポーランドとの国境線を「平和の国境」として承認していた一方、西独では、歴代政権が、オーデル・ナイセ線に否定的態度を取ってきた。しかし、ブラント政権は、「東方政策」によってオーデル・ナイセ線を実質的な国境として尊重し、（国際法的にではないが）東独を国家として承認することで、東西ドイツ基本条約（1972年）の締結にこぎつけた。最終的に、この国境確定問題は、平和的な統一ドイツの誕生を優先するコール首相の決断によってオーデル・ナイセ線以東の領土請求権の完全放棄が確認され、統一ドイツは、「将来も、他国に対して領土要求を一切しない」ことが、ドイツ最終規定条約第1条で謳われた。<br>
                ⇒　統一朝鮮政府にとって、半島国家という地政学的条件の相違や統一国家の国力規模の違いもあり、強力な地域大国の誕生に対する周辺国の懸念を払拭する必要があったドイツ政府と違い、周辺国の懸念を払拭する配慮や譲歩を促す必要性は低い。故に、現時点で、南北双方が領有権を主張している竹島に対しては、和解段階でも、領有権主張が変化する可能性はない（そもそも領有権問題は存在しないとの立場）。さらに、連合段階では、南北融和を演出し愛国心を鼓舞するために、現在、韓国警察部隊が駐屯する竹島に、北朝鮮側からも要員を派遣し、共同管理する可能性すら生ずるだろう。<br>
                　竹島とは異なり、1962年の北朝鮮と中国の国境確定協議において、国境問題を棚上げして共同開発することで合意し問題を先送りしてきた白頭山（中国名：長白山）の国境線上にある一部の湖の国境確定問題については、白頭山は北朝鮮にとっては聖地であり、韓国も朝鮮固有の領土と主張している一方で、中国との良好な関係はどの段階においても朝鮮国家の安定性維持に重要な要素となることから、中国に配慮した解決策が提示されるだろう。<br>
                　それ以外にも、南北の融和が進み、非武装地帯の平和地帯化や38度線を挟んで展開されている双方の陸上兵力が削減される場合、冷戦後の中国のように、陸上国境に面する主要脅威の消滅により、海洋権益の確保に資源を集中させる可能性もあるだろう。よって、（領土ではないが）中国の排他的経済水域と重なり合う海域に存在する海中礁である離於島に対する管轄権主張は、南北朝鮮による海洋権益に対する主張の方向性や中国との関係性を試す試金石として、その推移が注目される。<br>
                　また、従軍慰安婦問題や徴用工問題等の歴史問題は、必然的に南北双方で今後も政治利用されることを想定すべきだろう。和解段階や南北連合段階、そして統一朝鮮段階であっても、南北分断は日本による朝鮮併合に起因すると認識し、南北朝鮮の為政者の正統性は「抗日運動」に端を発していることから、当然、愛国教育とは、日本の軍国主義の残虐性を強調し、それに抵抗した自分たちの正統性評価と親日分子の排除を意味する。故に、従軍慰安婦や徴用工等を象徴的に用いて、「（過去の）日本」を南北共通の「敵」とすることにより、南北間の格差や差別意識を相克するための新たな統一朝鮮アイデンティティの形成に利用すると予測される。<br>
                </p>
                <p>
                    （４）地域安全保障への影響<br>
                統一ドイツの誕生は、経済的にも軍事的にも強力な国家が欧州に再び誕生することを意味し、英仏をはじめとする欧州諸国は、当初、ドイツが欧州における軍事大国として再起することを警戒していた。現在の「独仏枢軸」と称される緊密な協力関係からすると意外に感じるが、1990年１月のパリでの夕食会でミッテラン大統領（当時）がサッチャー首相（当時）に漏らした「統一ドイツはヒトラー以上の力を持つかもしれない」という言葉や、同年３月にサッチャー首相が駐英仏大使に述べた「英仏は、手を取り合って新しいドイツの脅威に向かうべきだ」という言葉に、当時の英仏首脳陣の、現状変更に対する警戒感が表されている。<br>
                　また、当時のソ連は、西独との統合によって旧東独がNATOに加盟することにより、他の旧東欧諸国もこぞってNATOに加盟することでワルシャワ条約機構が形骸化することの方を心配しており、この懸念は、ワルシャワ条約機構の解体（1991年3月に軍事機構廃止、7月に正式解散）と旧東欧諸国のNATO加盟（1999年以降）として現実のものになった。一方、アメリカは、統一ドイツがNATOに留まり、相応の役割を分担することを望み、ドイツ統一を積極的に支援していた。<br>
                　結局、ドイツ統一では、ドイツを欧州の文脈の中に埋め込むために、NATOやEU（当時はEC）という多国間機構が重要な役割を果たした。つまり、欧州では、地域的安全保障・経済構造の中に統一ドイツを統合して管理することにより、再びドイツが脅威化することを防止する方法を選び、欧州統合推進派のコール首相は、率先して統一ドイツを地域機構に組み込むことで、米英仏の警戒感を払拭して統合への賛同を勝ち取り、ドイツ統合と欧州統合の双方を進めたのである。<br>
                ⇒　翻って、朝鮮半島を含めアジア地域には、常設的な地域安全保障機構は存在しない。但し、欧州の地域機構は、欧州諸国による長年にわたる信頼醸成の結果であり、ただ北東アジアにも地域機構を作ればそれで良いという話でもない。米国を中心とするハブ・スポーク・ネットワークしか存在しないアジア太平洋地域においては、新たな機構を作るよりも米国のネットワークに組み込む方が合理的であるが、第一列島線内地域を確実に支配下に置き、太平洋に向けて影響力を投射することで米国の覇権に挑戦しようとする「海洋強国」中国としては、それは受け入れられないだろう。<br>
                </p>
                <p>
                    （５）通常戦力の推移 <br>
                「ドイツ最終規定条約」によって、再統一されたドイツは、⑴欧州通常戦力削減条約（CEF）に基づき総兵力を3−4年以内に37万人以下に制限（うち陸軍及び空軍は34万5千人以下）、⑵核・生物・化学兵器の製造・保有・使用の禁止、⑶核不拡散条約（NPT）が統一ドイツ全土に適用されることの確認、⑷旧東独地域に外国軍の駐留、核兵器及び運搬手段の配備を禁止して非核地帯とする、⑸国連憲章に基づいてのみ軍事力を行使する等の条件が課せられた。<br>
                　また、社会主義イデオロギーで理論武装され、上官への絶対服従義務を宣誓していた総兵力９万人の東独国家人民軍（NVA）は、そのイデオロギーや戦略思想・戦術が西独軍とは全く相容れない存在であり、統一後、ことごとく解体され、装備は他国に移譲・売却・廃棄された。また、人民軍将兵は、共産党の影響力排除のために、共産党員であった高位将官・佐官の全員、尉官の三分の一が退役させられ、若い下士官兵を中心に5千人のみが西独軍に編入された。この新生ドイツ連邦軍は、欧州通常戦力削減条約により、この後さらに戦力を削減されている。<br>
                ⇒　南北が相互の実体を承認し、敵対・対立関係を共存・共栄関係に転換していくための多角的な交流協力を進めるとされる「和解協力」段階では、これまでの敵対的関係の改善や非核化、そして朝鮮戦争の終結が必要不可欠であり、この大きな文脈の中での非核化と認識せずに、非核化だけを独立した現象として理解すると、ことの本質を見失う恐れがある。つまり、韓国や北朝鮮にとり非核化は最終目標ではなく、あくまでも再統一に向けた条件整備の一環であることだ。<br>
                　これまで、主として経済的負担を理由に在韓米軍の削減・撤退に言及してきたトランプ大統領は、会談後、米韓軍事演習の延期（無期限休止？）を発表した。しかし、この米軍のプレゼンスの希薄化や、中国とは事を構えない（構えられない）との意思表示は、台頭する中国に誤ったシグナルを送る危険性があるとともに、関係各国に独自軍事力整備の必要性を認識させ、結果的に地域軍拡に拍車をかけ、今後、北東アジア諸国が相互に安全保障ジレンマに陥ることが懸念される。<br>
                　本来、敵対・対立関係が解消されれば、南北朝鮮は、相互に過剰な軍事力を削減し、朝鮮半島の緊張緩和を確固たる事実としなければならない。この朝鮮半島の緊張緩和と南北間の漸進的な軍縮は、日本の安全保障上も好ましい状況となる。しかし、現実には、在韓米軍の削減や撤退の可能性に直面する韓国は、国産フリゲート、イージス艦、独島級揚陸艦、潜水艦によって編成される第７機動戦団を中心とするブルーウォーターネイビーの建設や空軍戦力の強化を目指す「2020年計画」を継続するともとに、さらに攻撃型原子力潜水艦の建造計画（仏シュフラン級攻撃型原潜と同程度の潜水艦を目標に国産化）や独島級揚陸艦３番艦を大型化しF-35B運用能力を獲得する計画など、野心的な独自軍事能力の整備・近代化を進める模様であり、その目的は、済州島・マラッカ海峡間のシーレーン防衛だけではなく、北朝鮮以外の隣国（による島嶼部奪還作戦）を意識していると言わざるを得ない。<br>
                　また、非核化（さすがに核実験施設の閉鎖・解体や実験のモラトリアムだけで済むと考えてはいないだろう）への協力を約束した北朝鮮も、国内最大の利益団体である軍部に対する説明上、一方的で急激な通常戦力の削減は（通常戦力自体が骨董品化しているとはいえ）簡単には行えないだろう。故に、そもそも実際には使えない核兵器の非核化以上に、今後の北朝鮮や韓国、そして統一朝鮮の通常戦力の動向が、北東アジアの地域軍事バランスを変化させる変数となりうる。<br>
                </p>
                <p>
                
                （６）統合の社会的・経済的インパクト<br>
                再統一は、分断後の東西ドイツにおいて国民的なテーマであり、西独は、「（社会主義体制を否定して）自由選挙による統一」を主張し、東独は、「（平等な立場での）東西ドイツの接触による」を主張してきた。しかし、現実の統一の実態は、対等な合併ではなく事実上の西独による東独の吸収合併であった。そのため、旧東独の家族の50％が失業を経験し、依然として旧西独出身者（Wessi、ヴェッシー）による旧東独出身者（Ossi、オッシー）に対する差別はなくならず、統一から20年目の2010年調査では、旧東独出身者の67％は、未だに統一ドイツの構成員としてのアイデンティティを有していないとの調査も存在する（Stern, 2010年9月27日）。これは、西独政府が、性急に「東独の西独化」を進め、旧東独における共産主義を象徴する建物や設備等の社会的シンボルやアイコンを撤去し、西独規格品に変更したことに起因すると指摘される。<br>
                　また、西独は、統合のために25年間で総額約2兆600億ユーロ（約259兆5,600億円）の巨費（ベルリン自由大学SED-Staat 研究協会2015年推計）を投じて、インフラ整備や失業対策・職業訓練、損失補填を講ずる必要に迫られ、大きな財政負担となったことは良く知られている。統一時に西独GDPの35％前後であった旧東独5州のGDPは、統一から25年が経った2015年時点で、ようやく旧西独諸州GDP平均の71％となったが、依然として補助金の交付を受け、その財源は、旧西独地域住民が未だに支払っている「連帯税（Solidaritätszuschlag）」を元に拠出されている。しかし、ここで注目すべきは、巨額の経済的負担とはいうものの、それは莫大なインフラ投資・職業訓練の機会を創出したことも事実であることだ。<br>
                ⇒　当事者同士がどんなに願ったところで、外部環境が許容しない限り、再統合することは難しいというドイツの教訓が想起される。別の言葉では、米中が許容する範囲において、南北朝鮮の統一に向けた動きは進展するとも言える。しかしながら、東西ドイツ（1990年の東西経済格差：1対3）以上に格差の大きな南北朝鮮（2017年の南北経済格差：45対1）が統一を達成したとしても、その社会統合プロセスは困難を極め、格差是正は50年程度の長期戦になるだろう。また、最大5兆ドル（約550兆円）と見積もられる南北統一費用をどのように工面するかは、韓国政権にとって深刻な課題であるが、米国や中国が資金供与やインフラ受注を通じて統一朝鮮に影響力を行使しようと模索する可能性が高い。<br>
                ２．朝鮮統一に向けた見通し <br>
                将来的に外部条件が揃って南北朝鮮が統一された場合、地下資源が豊富で若年人口の多い北朝鮮と、一定の先進技術力を有する韓国を合わせた人口7,800万の国家が誕生することになる。言い方を変えると、完全な非核化をしたとしても核兵器製造のノウハウとウラン鉱を有する北朝鮮と、一定の軍需産業基盤を保持する韓国による統一国家が誕生することも意味する。<br>
                　但し、統一の方法やイニシアチブを巡る南北間の合意は依然として存在しない。2017年7月にベルリンを訪問した文大統領は、⑴北朝鮮の崩壊を望まない、⑵韓国による吸収統一を希求しない、⑶人為的な方法による統一を追求しないという「朝鮮半島平和構想」を発表している。また、北朝鮮は、憲法上、南北統一を「国家の最重要課題」と位置付け、南北間の連絡や移動、協力や交流の促進を通じて相互不信感を払拭し、最終的な統一を目指すべきとの声明を2018年1月に発表し、本年5月5日には、平壌時間を韓国の標準時間と統一し、和解と団結の第一歩とした。<br>
                　ここで重要なことは、文政権が、南北分断の原因を、「自らの運命を決定できるだけの国力が当時はなかった」ことに求め、現在では、「自国の運命を決定する力を韓国は備えた（2017年8月15日光復節演説）」と判断し、自国主導の交渉や和解に自信を示していることである。これは、今後、米国とは距離を置き、さらなる自主外交・自主国防路線を追求していく決意を表しているとも考えられるが、その実、親北・親中勢力による朝鮮統一という可能性もあろう。<br>
                　最近の調査では、統一コストや異質な社会との統合が自国発展への重荷になるとの認識から、統一に対する意欲が若年層を中心に低下していると報じられる韓国（統一が必要との回答：2014年69.3%、2016年62.1%、2017年57.8%、韓国統一研究所）だが、地下資源ソースや有望な市場としてだけでなく、今後、急速に進む少子高齢化に対処する上でも、北朝鮮との統合は、韓国にとって「生き残りをかけた輸血」として必要不可欠なグランドストラテジーとなるだろう。<br>
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>