<?php
/*
Template Name: 危機下のウクライナが追求する二国間関係（１）ー米国の場合
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                  <p class=" c-body">
                    <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                    <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎危機下のウクライナが追求する二国間関係（１）ー米国の場合 </h3>
              <p class="text-right">志田　淳二郎（2017/12/10）</p>
              <p>
              　1994年のブダペスト覚書（米英露3ヵ国が調印）で保障されたウクライナの「領土一体性」が、ロシア軍と親露派武装勢力の攻勢を前に崩れ去りつつある。ロシア軍の関与が疑われる親露派武装勢力と反露派住民の衝突を経て、2014年3月、ウクライナから独立したクリミアが「クリミア共和国」としてロシアに編入されることが決定された。2017年4月に独立を宣言した「ドネツク人民共和国」は2017年7月、首都をドネツクとする新国家「小ロシア」建国を宣言した。現在、ウクライナは国家主権が揺らぐ危機下にある。<br>
              　国家主権を維持するための安全保障政策には、「自強」と「同盟」の二つがあることは、前回の小論（2017年12月10日）で素描したが、やや深く掘り下げてみると、二つの間にはいくらかグラデーション、すなわち、安全保障条約締結に至らないまでも、二国間の戦略的パートナーシップを構築するというものである。本小論では、3回にわたり、危機下のウクライナが追求する二国間関係について考察したい。<br>
              　ウクライナの『国家安全保障戦略』（2015年発表）は、ロシアの軍事行動を「民主主義世界の結束」への挑戦と非難し、ウクライナの国家主権への脅威を極小化すべく、戦略的パートナーシップを締結すべき対象国として、米国（最上位）、ポーランド（第二位）、次いで英国、カナダ、オーストラリア、日本などを挙げている。最大の軍事大国かつブダペスト覚書の当事国である米国が最上位なのは当然であろう。かつて「世界の警察官」を辞めるとしたオバマ政権ではあったが、ウクライナ危機に「民主主義世界の盟主」たる米国が何も行動をとらない訳にはいかない。2016年9月、米国防総省とウクライナ防衛省は「パートナーシップ・コンセプト」を採択し、米国のウクライナ軍の防衛力強化への支援を確認したが、トランプ外交の始動は、ウクライナの視点に立てば、米国のヨーロッパ防衛からの撤退に映った。2017年5月のNATO首脳会議でのトランプ演説はNATO条約第5条に関わる米国の信頼性低下、7月のプーチンとの首脳会談ではウクライナ情勢が米露の取引（deal）で決せられる可能性を惹起させた。とはいえ、トランプ政権の『国家安全保障戦略』（2017年12月18日）は、ロシアを「修正主義国家（revisionist power）」とし、ロシアのウクライナでの行動を「侵略（invasion）」と表現している。ロシアの修正主義的行動からウクライナ、ひいてはヨーロッパを防衛することを打ち出した同戦略の発出は、トランプ政権のウクライナへの4150万ドル相当の武器供与発表（2017年12月20日）と無関係ではない。だが情勢の進展如何によっては、ウクライナ情勢をめぐりウクライナの頭越しで何らかの米露間の取引がなされる可能性が薄らいだわけではない。<br>
              　こうした中、ウクライナでは核武装論の声が高まっている。かつてウクライナは核を放棄する道を選んだ。1991年8月にソ連から独立したウクライナには旧ソ連製核戦力が残存していた。1992年にウクライナはソ連の後継国家ロシアに全ての戦術核を移管したが、依然、国内には約1600発の戦略核があり、これらの核は1994年のブダペスト覚書で放棄されることが決まった。このことは主権宣言（1990年7月16日ウクライナ最高会議採択）で「核兵器を使用、生産、保有しない」とする「非核三原則」に沿うものであった。もとよりNATOの非加盟国ウクライナには米国の「核の傘」が及んでいない。とすれば、残る核武装のオプションは「非核三原則」を修正し、米国の核を「持ち込む」、「核共有」（nuclear sharing）であり、この認識がウクライナの識者の間でにわかに広まりつつある。2017年11月下旬、ブダペストでウクライナ情勢について国際政治学者、EU、ウクライナ政府関係者が集う研究会が開催され、筆者も聴講者として参加した。一人のウクライナ人外交官が会場に響き渡る声でこう発言した。「過去ウクライナは最大の過ちを犯した。ソ連解体後に自国に残存する核を完全に放棄してしまった。もし我々に核があれば、プーチンの侵攻を許すことはなかった」。まさに核抑止論に基づく発言である。無論、米国の判断に大きく左右されようが、ウクライナへの武器供与を基調とする米国との戦略的パートナーシップの究極形態に「核共有」体制の確立があることは、ヨーロッパの一つの現実を表している。
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>