<?php
/*
Template Name: なぜサウジ国王は皇太子を交代させたか
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section class="overview-wrap">
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/Techer_main_Akifumi_Nomura.jpeg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">野村　明史　Akiumi NOMURA</h3> 
                  <p class=" c-body">
                    <span class="text-light">拓殖大学海外事情研究所助手</span><br>
                    <span class="text-light">1981年福岡県生まれ。2007年拓殖大学国際開発学部アジア太平洋学科卒業。
                        その後、キングサウード大学付属アラビア語学院（サウジアラビア王国）を卒業。16年、キングサウード大学教育学部イスラーム学科卒業（サウジアラビア王国）。16年から現職。
                        専門は、湾岸諸国を中心とした中東政治、イスラーム宗派研究。著書に、「トランプ後の世界秩序」（17年、共著、東洋経済新報社）、「中東から見るロシア」「海外事情」（18年、７・８月号）など。
                    </span><br><br>
                  </p> 
                </div>
              </div>   
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(中東・アフリカ)
              </h3>
            <div class="border-bottom border-dark">
                <h3>◎なぜサウジ国王は皇太子を交代させたか</h3>
                <p class="text-right">野村 明史（2017/７/2）</p>
                <p>
                  　6月21日早朝、サウジアラビアのサルマーン国王が、甥にあたるムハンマド・ビン・ナーイフ（MbN）皇太子を解任し、実子のムハンマド・ビン・サルマーン（MbS）副皇太子を皇太子に昇格させた。特に予兆もなかったこの交代は大方の予想を裏切る電撃的勅令であった。イエメン戦争、カタール断交、イランの台頭など多くの問題を抱えるこのタイミングで、今回の交代劇はいったい何を意味するのだろうか。<br>
                  　まず、サルマーン国王がこの強引とも言える継承を行えたのは、王家内の力関係の変化が大きな原因であろう。2005年、アブドッラー前国王が即位した時には、スルターン（皇太子兼国防相）、ナーイフ（内相）、サルマーン（リヤド州知事）など、初代国王の子息である第2世代の兄弟が国政の重要なポストを占め、さらに彼らは同母兄弟同士で、アブドッラー前国王とは異母兄弟であった。しかし、今回はそのような力を握っていた第2世代の王族達もすでにこの世を去り、MbN（皇太子兼内相）、MbS（副皇太子兼国防相）など、主要ポストは実子や第3世代、非王族が占め、国王の権力をより行使しやすかったと言える。
                  また、王族同士で内紛が起こり、王家の体制が揺らぐことがあれば、それは王族すべての損失となる。すなわち、王家の安定が全王族にとって必要不可欠事項であり、今回の不意を突いた交代劇も王族間で綿密な調整がとられた結果と考えられる。<br>
                  　そのため、内政においては脱石油収入プロジェクトを基本とした「ビジョン2030」も現在進行中でまだ特段の成果を上げているわけでもなく、国外においても先行き不透明なイエメン戦争やカタール断交問題で頭を抱える中で、異例とも言える交代に踏み切ったのはこのようなサウジ独特の部族社会が強く反映しているからであろう。つまり、王家内部の動きと国内外の動向は必ずしも一致するものではないと言えるだろう。
                  しかし、なぜサルマーン国王はMbSを第１王位継承者にする必要があったのだろうか。ただ単に息子が可愛かっただけなのであろうか。<br>
                  　現在、サウジはサルマーン国王の下、MbSを中心に「ビジョン2030」を推し進めている。そのメインは、石油価格が低迷を続ける中、サウジの財政安定を狙う脱石油収入プロジェクトである。仮にMbNが跡を継いだ場合、現在の政策をそのまま継承するとは限らない。過去、国王が即位した際には自身の独自色を出すため、前国王の政策を撤回し、変更することがよく見られた。それは、新しい統治体制を確立するための当然の行為である。しかし、そのため国内行政の停滞を引き起こすこともしばしばあった。このようなサウジ社会を誰よりも熟知し、サウジの将来を見据えたサルマーン国王が若いMbSに長期的な政策を実行できるように次期政権を直接託そうと考えたのも理由の一つかもしれない。<br>
                  　今後も大きな転換期を迎えるサウジに注目が集められるだろう。
                  </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>