<?php
/*
Template Name: 再注目される「忘れられた海」
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3> ◎再注目される「忘れられた海」</h3>
              <p class="text-right">細田 尚志（2017/12/31）</p>
              <p>
                　２０１７年は、欧州諸国にとって、従来の東からのロシアの軍事的脅威や、南からの移民・難民・テロリストの流入に加えて、西からの圧力（トランプ大統領による国防費増額圧力や北大西洋条約第5条に対する疑義）や北からの脅威（ロシア軍の北大西洋や北極海における軍事活動の増加）にも対処する必要性に迫られた年となった。<br>
                　２０１４年のクリミア併合以来、「ロシア海軍は、規模は小さくなったが、その活動は冷戦時代のレベルを上回っている」とハワード米欧州海軍司令が指摘する通り、ロシア海軍の活動活発化、特に、潜水艦活動の増加は、冷戦崩壊以降に「忘れられた海」となっていた北大西洋や北極海においても顕著化してきている。これにより、欧州諸国は、第二次大戦時や冷戦時代に、大西洋への脅威の侵入を防ぐ重要なチョークポイントであった「GIUKギャップ（グリーンランド・アイスランド・英国間）」の防衛体制を再構築する必要に迫られている。<br>
                　しかし、NATO諸国は、ソマリア沖での海賊対処や地中海での移民対策作戦を除くと、冷戦終焉以降、主としてバルカン半島、中東、アフガニスタン等での陸上戦・航空戦で手一杯であったといえる。故に、２０１１年に更新されたNATOの『同盟海洋戦略（AMS）』は、ロシア海軍の潜水艦等の活動活発化という今日の事態に対処し得るものではなく、想定される脅威認識や対潜水艦戦（Anti-submarine warfare: ASW）戦略等、現状に合わせた更新が求められている。 <br>
                　さらに、NATO諸国や欧州諸国のASW能力も、ソ連潜水艦を封じ込める任務を帯びていた冷戦時代と比較すると格段に減少していると言わざるを得ない。例えば、１９８６年に２３４隻を数えたNATO諸国のフリゲートは、２０１３年には９９隻にまで半減している。また、米海軍の攻撃原潜も、その多くが太平洋方面に配備されている。もちろん、単純な数の比較は意味をなさないが、ニムロッド洋上哨戒機を全廃した英国に見られるように、NATO諸国のASW能力が低下していることに疑念に余地はなく、その能力向上が求められている。<br>
                　この北からの挑戦に対し、米国は、１９５１年から２００６年に撤退するまで使用していたアイスランドのケプラヴィーク基地に、再び哨戒機（今回はP-8）をローテーション配備する計画であり、トランプ大統領が署名した２０１８年国防権限法案には、大型ハンガーの建設費として１４００万ドルが予算化されている。さらに、英国やノルウェーは米国からP-8の導入を決定し、ドイツとノルウェーは潜水艦の共同開発を検討するなど、ASW能力の再建に歩みだしている。但し、どうやって北からの脅威対処の必要性を、東や南の脅威に直面して手一杯になっている他の欧州諸国に説得するかという問題も依然として存在する。<br>
                　ロバート・カプランは、今日、マッキンダーのいうユーラシア中央部のハートランドよりも、スパイクマンが指摘するリムランドを獲得する方が、戦略的優勢を確保する上で重要になっていると指摘する。事実、東シナ海、南シナ海、インド洋、地中海、そして北大西洋と、リムランドを巡る緊張は、今後、高まることはあっても静まることはなさそうであり、日本と欧州諸国との防衛協力を更に促す情勢となろう。
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>