<?php
/*
Template Name: ハンガリー政治から見るヨーロッパ安全保障の展望
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                  <p class=" c-body">
                    <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                    <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎ハンガリー政治から見るヨーロッパ安全保障の展望</h3>
              <p class="text-right">志田 淳二郎（2018/5/3）</p>
              <p>
                　2018年4月8日、ハンガリーで行われた総選挙で、現職のビクトール・オルバン首相率いる与党フィデス・ハンガリー市民連盟が圧勝した。反移民、反リベラル、反EUを掲げるオルバン政権の継続は、ヨーロッパのポピュリズムの台頭に拍車をかけることにつながると各種報道は伝えている。バルカンと西ヨーロッパの間に位置するハンガリーは、2015年に、シリア内戦を受けた大量の移民・難民がドイツを目指す中継地となり、ブダペストの鉄道駅は移民・難民で溢れかえり、セルビア国境を「バルカンの壁」で封鎖するという混乱を経験したことがある。先般の総選挙では、「不法移民・難民の流入からハンガリーを守る」、「ブリュッセルからハンガリーを守る」とするフィデスと、「移民・難民受け入れについてEUと足並みを揃えるべき」とし、オルバンの強権化に反対するリベラル勢力との対決となった。その構図はどこかトランプ現象と酷似している。トランプ大統領も、「ワシントン」から政治を取り戻し、メキシコ系不法移民の流入を阻止する「壁」を築き、「アメリカを再び偉大にする」と訴えた。オルバンも市民集会の演説で「ブリュッセル」から政治を取り戻し、「ハンガリーを再び偉大にする」と訴えていた。一方で、ナショナリスティックな言説が支配的になっているものの、他方で、ハンガリーはEUやNATOの西バルカン諸国への拡大を支持してる。と思いきや、ウクライナ・NATO間協力について、ハンガリーは前向きではない。ハンガリー政治情勢はヨーロッパ安全保障の展望を考察する上で、重要な変数となり得そうである。このことから、本小論では、ハンガリー政治からヨーロッパ安全保障の展望を素描してみたい。<br>
                　2018年3月14日から17日にかけて、アゼルバイジャンのバクーで開催された国際会議で、イシュトバーン・ミコラ外務貿易省副大臣（安全保障・国際協力担当）は、ハンガリーのEU・NATO加盟の経験を、西バルカン諸国（セルビア、モンテネグロ、アルバニア、マケドニア、ボスニア・ヘルツェゴビナ、コソボ）に共有する意気込みを表明し、1ヵ月前に欧州委員会が発表したEUの西バルカン拡大の新戦略への支持も示した。NATOの西バルカン拡大についても、2017年のモンテネグロのNATO加盟をバネに、今後は、ボスニア・ヘルツェゴビナもNATOに加盟すべきと説いた。NATOの西バルカン拡大については、2017年3月、ストルテンベルクNATO事務総長との会談の際に、オルバン首相が「ヨーロッパ防衛システムのウィングを強化する必要がある」と主張している。オルバン首相のいう「ヨーロッパ防衛」とは、対ロシアではなく、「不法移民・難民と戦うため」としている。ハンガリーとしては、バルカンルートで不法入国してくる移民・難民に対処するには、南方の西バルカン諸国のガバナンス強化が不可欠と考えているのだ。実際、不法移民・難民を取り締まるべく、2017年2月、15名から25名規模のハンガリーの警官隊がセルビアとマケドニアに派遣され、現地警察の監督下で活動している（すでに、マケドニア派遣は10回目、セルビア派遣は4回目を数える）。<br>
                　NATO・ウクライナ間協力については、ハンガリーはNATO加盟国と足並みを揃えていない。その原因は「オルバンが親露派だから」という点では説明できない。ウクライナでは昨年、新しい「教育法」が採択され、教育現場で使用する言語をウクライナ語に統一することを決定し、ハンガリーがこれに反発している。ウクライナのトランスカルパチア州（ウクライナ語：ザカルパッチャ州）には、多くのハンガリー人が居住していることから、「少数民族の権利を侵害している」とハンガリーがウクライナに抗議している。昨年11月下旬に筆者も参加した、ウクライナ危機への対応を議論する研究会で、ハンガリー政府関係者がウクライナ政府関係者に「教育法」について言及し、お互いが履いている革靴をフロアに叩きつけながら、感情的にそれぞれの主張を展開し、ウクライナ危機への対応という肝心の論点が逸れてしまう一幕もあったくらいであった。今年2月には、ウクライナのトランスカルパチア・ハンガリー文化協会施設が何者かに襲撃される事件が2度も発生した。複数の情報を当たってみても犯行グループの全貌は浮かび上がってこないが、ハンガリーはウクライナの民族主義団体の犯行という見方を強めている。情報戦の一環で、ロシアはウクライナの過激な民族主義団体を「ナチズム」と形容し、ハンガリー・ウクライナ間の問題に介入している。「教育法」問題が解決されない限り、NATO・ウクライナ間協力はあり得ないとするハンガリーは、ウクライナが希求するNATO・ウクライナ国防大臣会合の定例開催提案を拒否した。ウクライナはこうした動きに、「ハンガリーはプーチンの地政学的野望に加担している」と非難し、結果、ウクライナ危機の解決やウクライナのNATO加盟などの道筋は立っていない。<br>        
                　以上のことから、ハンガリー政治情勢からヨーロッパ安全保障を「親露派・反リベラル　対　EU・NATO（ブリュッセル）」というスコープから展望することは的外れである。そうではなくて、「ハンガリーのナショナル・インタレストの体現者としてオルバン政権」という点から覗くと、ヨーロッパ情勢がすっきり説明できる。EU・NATOの西バルカン拡大をハンガリーが支持しているのは、それによって、ハンガリーの南部国境のガバナンスが強化され、ハンガリーのナショナル・インタレスト（＝不法移民・難民の流入による社会の不安定化阻止）を確保できるからであり、東方の隣国ウクライナの「教育法」については、ウクライナ・NATO間協力を阻害してまでも抗議することで、ハンガリーのナショナル・インタレスト（＝国外ハンガリー人の権利保護）の擁護者として、オルバン政権は振舞っている。オルバンの「ブリュッセル」への口撃は、政治レトリックでしかないと理解するのが適切であろう。移民・難民問題を除けば、ハンガリーはEU・NATO加盟国として、ナショナル・インタレスト（＝安全保障・経済成長の確保）を享受している。この枠組みからハンガリーが大きく逸脱し、ヨーロッパ安全保障が劇的に変化する見込みは少ないが、ハンガリーのナショナリスティックな政治言説が変数となって、西バルカン諸国やウクライナ情勢に変化を与え、ひいてはヨーロッパ安全保障環境を変容させていくことは想定できる。<br>
                　本小論で述べたように、今後のヨーロッパ安全保障は、ヴィシェグラード諸国（ハンガリー、ポーランド、チェコ、スロヴァキア）、ウクライナ情勢、EU・NATOとロシア関係と密接に関係しながら新局面に入った西バルカン地域抜きには語れなくなろう。今年の日本外交がバルト三国、ブルガリア、セルビア、ルーマニア歴訪で始まったことは以前紹介したが（2月18日FPC記事）、ブルガリアおよびセルビア訪問中、安倍首相は「外交のフロンティア」である西バルカン地域協力を促進すべく、西バルカン担当大使を新設することを表明している。日本がこの地域にも本格的にコミットしていくのであれば、目まぐるしく変わる地域情勢のコンスタントかつリアリスティックな情報収集・分析が不可欠となろう。
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>