<?php
/*
Template Name: ポーランドによる米軍の恒久駐留誘致提案のもたらすもの（1）
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎ポーランドによる米軍の恒久駐留誘致提案のもたらすもの（1） </h3>
              <p class="text-right">細田 尚志（2018/9/30）</p>
              <p>
                　9月18日、ホワイトハウスでトランプ大統領と会談したポーランドのドゥダ大統領は、欧州安全保障情勢やエネルギー安保政策について意見交換し、増大するロシアの軍事プレゼンスに対抗するために、すでにポーランド国内に4千人規模の部隊をローテーション駐留させている米国のコミットメントを評価する一方で、ポーランド国内に米軍を恒久駐留させることを要請した。また、会見後の記者会見でドゥダ大統領は、ポーランドは米軍基地を開設する為に２０億ドルを拠出する用意があること、基地開設が実現した場合、それを「フォート・トランプ」と命名する考えであることを（リップサービスではあろうが）表明した。
                　これに対し、トランプ大統領は、「ポーランドが我々の部隊の恒久基地のために数十億ドル支払うと言うので、我々は、その可能性を真剣に検討している」、「欧州の豊かな国々は、米国が欧州を防衛することを期待する一方で十分な経費負担を我々に支払っていない。その点、ポーランドの提案は素晴らしい（下線部は筆者追加、そもそもNATO諸国の国防予算はアメリカに対する上納金ではない）」と、NATOの2％国防拠出目標を達成できないでいるNATO欧州諸国を暗に非難する一方で、ポーランドの提案を評価した。<br>
                　これまでも、カリーニングラード駐留戦力の増強及びバルト海や北極海における活動頻度の増加に見られるロシアの軍事的脅威に直面する（と主張する）ポーランドは、ことあるごとに、対ロ抑止力としての米軍の国内駐留を要請している。確かに、家族を伴った恒久駐留こそが、米国の防衛コミットメントを担保する、いわば「人質」として最も確保しておきたい配備形態であることは理解できる。特に、2018年5月、ポーランド国防省が、『ポーランドにおける米軍の恒久駐留受け入れ提案』を発表したことを受けて、米議会は、恒久駐留の可能性を探るための調査を国防総省に命じたが、米国防総省は、恒久駐留には基地のみならず米兵家族のための住宅や福利厚生施設等も必要であるとして慎重な姿勢を見せてきた。<br>
                　この提案書によると、ポーランドは、ロシアの脅威に柔軟に対応する抑止力を確保するとともに米国のロシアに対する明確なメッセージを発信するために、①NATOの枠組みの中で米陸軍一個機甲師団乃至はそれに相当する部隊の恒久駐留を受け入れることを米国に提案し、②駐留受け入れに必要な基地や住宅インフラの建設に15〜20億ドルを拠出すること、③すでに様々な税金の免除対象である米軍のみならず、インフラ建設に参画する米国企業に対しても免税措置を導入すること、④米国企業によるインフラ投資等は、ファーストトラック（各種手続きの簡略化）の対象とすること、⑤米軍部隊や構成員によるポーランド政府や国防省、地方自治体の有するインフラへのアクセスや利用を許可し、⑥地政学的条件からポーランド中北部クヤヴィ＝ポモージェ県の県都ブィドゴシュチュ市や県議会所在地のトルン市等を配備候補地とすることなどを提案している。但し、提案書には、住居光熱費や水道代、現地従業員の給与等の年間駐留経費の負担等については特に言及はされていない。<br>
                　この米軍部隊の恒久配備は、「NATO新規加盟国領土内に実質的な戦闘部隊の恒久配備はしない」とした1997年のNAT0・ロシア基本文書の内容に抵触する可能性がある。もちろん、ポーランドは、この基本文書が法的拘束力のない文書であることや、基本文書の前提条件である「現在及び予見しうる近い将来の安定した安全保障環境」が、ロシアによる2014年のクリミア併合やウクライナ東部における分離主義者への支援によって根底から覆っていることを指摘し、基本文書の効力自体を否定している。しかし、米国は、クリミア併合やウクライナ東部の分離独立闘争に動揺するNATO新規加盟国に対する「欧州安心供与イニシアチブ」を通じた米軍部隊の旧東欧地域への展開に際し、（予算上の制約を理由に）家族を伴わない兵士のみの半年間や9カ月間のローテーション配備を基本としてきた。しかし、これは、オバマ政権が、バルト三国、ポーランド、ルーマニア、ブルガリアからの恒久配備要請に対し、ロシアの反発を恐れて、ローテーション配備でお茶を濁してきた結果とも言えよう。（続く）
                </p> 
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>