<?php
/*
Template Name: 危機下のウクライナが追求する二国間関係（２）ーポーランドの場合
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section>
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/Junjiro-SHIDA.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">志田　淳二郎　　Junjiro SHIDA</h3> 
                  <p class=" c-body">
                    <span class="text-light">東京福祉大学留学生教育センター特任講師</span><br>
                    <span class="text-light">中央大学法学部政治学科卒、中央大学大学院法学研究科政治学専攻博士前期課程修了。中央大学法学部助教、笹川平和財団米国（ワシントンＤＣ）客員準研究員等を経て現職。著書に「国際法秩序の管理モデル」（共訳・中央大学出版部、２０１８年）等。</span><br><br>
                  </p> 
                </div>
              </div>
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎危機下のウクライナが追求する二国間関係（２）ーポーランドの場合</h3>
              <p class="text-right">志田　淳二郎（2018/1/13）</p>
              <p>
                　ウクライナの『国家安全保障戦略』（2015年発表）は、米国に次いで、ポーランドを最重要パートナーとしている。国連安保理常任理事国の英国やフランス、NATOやEU内で大きな影響力を持つドイツがこの位置にいないことは興味深い。本小論では、なぜウクライナはポーランドとの戦略的パートナーシップの構築を追求しているのか、その論理について考えていきたい。<br>
                　冷戦終結により、ソ連の「東欧衛星国」と「連邦構成共和国」の地位から脱却したポーランドとウクライナは、善隣友好条約（1992年5月）締結以降、安全保障政策の座標軸を異にしながらも、良好な二国間関係と地域における利益を共有してきた。ポーランド、チェコ、ハンガリーのNATO加盟（1999年）は一つの転換点であった。このNATOの東方拡大をロシアは強く警戒したが、ウクライナは中東欧地域の安全保障に資するものと歓迎する姿勢を示した。ポーランドとしても、「我々にとって、ウクライナの独立はポーランドの安全保障とヨーロッパの安定を保障する重要な要素」（ダリウシュ・ロサティ元ポーランド外相）とあるように、ウクライナの独立そのものが、NATOを基調とするポーランドの安全保障政策の前提でもあり、かつ目標でもあった。<br>
                　ウクライナ危機はポーランドにしてみれば看過できない重大事項であった。ポーランド国防省の『戦略防衛レビュー』（2016年）は、ロシアがあらゆる手段―国際法違反、他国への武力による威嚇および武力行使―を用い、グローバルな勢力均衡下のロシアの地位向上を目指しているとした上で、ポーランド周辺でのロシアの行動を地域における深刻な脅威としている。中でもジョージア戦争（2008年）とウクライナ危機（2014年）で、NATO東部方面でのロシア軍との軍事的不均衡が顕著になったとし、これに均衡をもたらすべく、ポーランドはNATOの集団防衛態勢の強化に貢献することを強調している。実際、2014年以降、ポーランドはNATO軍の多国籍大隊の受入国となり、NATOのBMD（弾道ミサイル防衛）システムの一環として、2018年稼働予定の陸上型イージスをレジコボに配備している。2015年暮れには欧米の複数のメディアは、ポーランドがNATOの「核共有」体制への参画を本格検討していると報じた（後日、ポーランド国防省はこうした動きを否定する声明を発表している）。いずれにせよ、ポーランドがNATO東部方面における対露軍事態勢を支える重要な国家であることに疑念の余地はない。<br>
                　NATO条約第5条が自国防衛のため適用できないのは承知のウクライナであるが、ロシアとの経済関係悪化というリスクを顧みず、対露脅威認識の下、ウクライナ危機への対応としてNATOの集団防衛態勢強化に貢献するポーランドは、ウクライナとしては心強いパートナーである。ウクライナは2020年までにポーランドとの間で軍事援助条約の締結を目標としている。対ポーランド戦略の根底には、ウクライナ・ポーランド間の軍事援助条約とNATO条約を接合させるウクライナの狙いがあるかもしれない。すなわち、ウクライナが他国から武力攻撃を受けた場合、ポーランドは軍事援助条約の下、集団的自衛権を行使し、ウクライナ防衛に関与し、ポーランドに展開するNATO軍も導火線（tripwire）の役割を果たし、NATO条約第5条までもウクライナ防衛のために適用させるという論理があるのかもしれない。
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>