<?php
/*
Template Name: 米中首脳会談の評価
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
          <section class="overview-wrap">
            <div class="row overview-wrap">
                <div class="col-lg-3">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/muranosyou.jpg" class="img-fluid  overview-img ">
                </div>
                <div class="overview col-lg-9">
                  <h3 class="text-light fw-bold ">村野　将　Masashi MURANO</h3> 
                  <p class=" c-body">
                    <span class="text-light">NPO法人岡崎研究所研究員</span><br>
                    <span class="text-light">拓殖大学大学院国際協力学研究科安全保障専攻修了（安全保障学修士）。
                        専門は、米国の外交・安全保障政策、抑止・核戦略論、インテリジェンス・アナリシス。最近の論文・報告に「歴史の教訓—島嶼における抑止と防衛—」（『海洋国家日本の再構想に向けて』世界平和研究所、外務省委託研究事業2014年）<br>
                        From “the reassurance from U.S.” toward “the reassurance of U.S. :A new dimension of extended deterrence and alliance management in the Asia-Pacific”, ISSS-ISAC Joint Conference 2015 (Springfield,MA)など
                    </span><br>
                  </p> 
                </div>
              </div>   
        </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(アメリカ)
              </h3>
            <div class="border-bottom border-dark">
                <h3>◎米中首脳会談の評価</h3>
                <p class="text-right">村野　将（2015/12/14）</p>
                <p>
                    　2015年9月25日、ワシントンにてオバマ大統領と習近平国家主席による3回目の米中首脳会談が行われた。結論から言って、今般の首脳会談は具体的成果に乏しく、米中関係の冷却化が浮き彫りとなった。<br>
                    　会談に際し、特に注目を集めたのがサイバーセキュリティと南シナ海問題の扱いである。<br>
                    　サイバー問題について米国は、以前から中国の各種サイバー活動に懸念を示し、場合によっては制裁も辞さないことを中国側に伝達していたと言われる。そうした中で行われた会談では、（１）「米中両国の国内法や国際義務に合致する形で、サイバー犯罪の証拠集め・情報交換などで協力する」とした他、（２）「（両国政府は）貿易、商業利益のための知的財産の窃盗を行わず、支援もしない」ことが約束され、さらに（３）「米中ハイレベルサイバー対話メカニズム」を設置するといった一定の合意がなされた。<br>
                    　しかし、これらの合意に対する米メディア・専門家の見方は冷ややかである。特に合意（２）については、中国政府は当初から「いかなるサイバー犯罪にも関与しておらず、自らも被害者である」とのスタンスをとっていることから、関与を認めていない問題に合意しても、約束が守られる信憑性は低いとの批判が多い。<br>
                    　もう１つの大きな懸案事項であった南シナ海問題についても、さしたる進展は見られなかった。オバマ大統領は、「国際法が認めるいかなるところでも、米国は航行し、飛行し、作戦を続ける」ことを強調した上で、「係争地域の埋め立て、建設、軍事化をめぐる重大な懸念」を伝達したが、習主席は「南シナ海の島々は、古来（ancient times）から中国の領土である」として埋め立ての正当性を改めて主張し、両者の議論は平行線を辿った。<br>
                    　米中関係冷却化の側面は、ロジにも表れている。中国側が従来から希望していた習主席の米議会演説が実現しなかったばかりか、国賓待遇での訪米にもかかわらず、共同声明のとりまとめにも失敗した。<br>
                    　なお、2013年6月の米中首脳会談以降、「米中が新型大国関係に合意」というキーフレーズが象徴的に報じられることが多いが、これはいささかミスリーディングである。「新型大国関係」というフレーズは、中国側が共同記者会見や当局が発表するファクトシートで一方的に言及しているだけであり、米側は2014年以降、同フレーズを使用するのを意図的に避けている。今回も「新型大国関係」に言及したのは習主席だけであり、オバマ大統領の発言には含まれていない。<br>
                    　総合すると、今般の会談で具体的成果があったのは、空中遭遇時における危機回避プロトコルへの署名と、気候変動分野での協力促進の一環として、中国が排出権取引の導入を表明したことぐらいであり、最大の懸案事項であったサイバーと南シナ海問題は、具体的進展を見ないまま積み残しとなった。<br>
                    　サイバー問題については、今後中国が合意をどこまで遵守するかが注目されるが、既に一部メディアでは中国が従来通りの対米サイバー活動を継続していることが報じられている。合意に効果がなかったことが明らかとなれば、共和党議会や米企業を中心により強硬な措置をとるべきとの圧力が高まり、オバマ政権はいよいよ対中制裁の発動を検討せざるをえなくなるだろう。<br>
                    　南シナ海問題については、10月27日に米海軍のイージス艦「ラッセン」がスプラトリー諸島の人工島（スビ礁）12海里以内に進入する形で、いわゆる「航行の自由作戦」を実施した。カーター国防長官は同作戦を数カ月継続するとしているが、その様式（米艦以外のアセットの進入、作戦の多国間化、作戦区域の拡大）と中国側の反応次第では、米中関係の一層の緊迫化が予想される。
                </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>