<?php
/*
Template Name: チェコ大統領選挙結果と日本
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎チェコ大統領選挙結果と日本</h3>
              <p class="text-right">細田 尚志（2018/2/12）</p>
              <p>
                　2018年１月26・27日の決選投票によって、親露・親中路線を模索する現職のゼマン大統領（73歳）が、15万票という僅差で、親欧米路線を標榜する前チェコ科学アカデミー総裁のドラホシュ候補を下して再選された。直前まで両候補の支持率は、40％前後で拮抗していたが、最終的に、支持候補を決定していなかった浮動票が、「ドラホシュ候補は移民・難民に寛容」というゼマン陣営のネガティブキャンペーンに突き動かされたのが、ドラホシュ敗北に繋がったとされる。<br>
                　イスラム系人口がほぼ皆無で、難民も12名しか受け入れていないチェコ国内において、イスラム移民問題が決定的争点となるのは、奇妙に聞こえるかもしれないが、これは、イスラム系移民・難民によるテロ攻撃や「チェコ社会・文化に対する浸透」危機を過度に煽ることで、難民問題を政治利用しようとする勢力が存在することを示している。特に、史上最も経済好況であるにもかかわらず、「チェコ文化（白人文化）を守るため」に単純化された極端な反イスラムや移民排斥に飛びつく国民が増加し、社会の多様性を許容しない雰囲気が広がる現状に対しては、経済成長が国民の自信やプライドを高め、1989年11月のビロード革命（反共産主義体制転換）からこれまで萎縮して言えなかったことを大きな声で言い始めたと解釈すべきなのかもしれない。しかし、実のところ、難民問題は、大統領選の表層に見える小道具でしかない。<br>
                　今回の大統領選挙の根底には、「欧米を志向するのかロシアを志向するのか」というこの国のあり方を問う基本的な問いと、そこに付け入ろうとする外部勢力の力学が存在する。今回の選挙では、ワシントン・ポスト紙等が指摘する通り、フェイクニュースやドラホシュ候補に対する個人攻撃などロシアの様々な関与も指摘される。すでに、チェコ情報・保安庁（BIS）は、2017年の報告書で、チェコ国内におけるロシアや中国の情報機関の諜報活動が、非常に増加していることを明らかにしている。もちろん、ロシアによる影響力浸透は今に始まったことではなく、昔からドイツやオーストリア、そしてロシアといった周辺大国の狭間に置かれ、それら大国の影響力浸透に国運を左右されてきた小国チェコの置かれた厳しい地政学的条件が改めて痛感させられる。<br>
                　もっとも、実質的に「ゼマン信任投票」であった今回の選挙で、健康不安説のあるゼマン大統領を攻めきれなかったドラホシュ候補自身の原因（圧倒的な知名度不足、学者としての業績に対する疑問の声、政治経験不足、確固たる自分の意見やビジョンがなく反ゼマン票の支援を受けただけ等）も多分に影響したことは歪めず、何でもかんでもロシアや中国の影響力だけにドラホシュ敗北の原因を求めるのは、ことの本質を見誤る事になる。<br>
                　しかし、ここで注目したいのは、ロシアと同様に、中国も、「親露・親中」のゼマンを側面支持していた形跡が伺えることである。例えば、「ドラホシュと移民阻止」との新聞広告を打っていたチェコのアウトドア用品小売チェーンは、昨年秋に中国企業に買収されたものである。つまり、一帯一路構想を通じてその影響力を世界に投射しようと試みる中国は、2015年の北京での抗日戦勝パレードにEU唯一の国家元首として参加し、2017年には南京大虐殺博物館に公式訪問することで習近平首席に擦り寄る姿勢を示す親中大統領のいるチェコを「欧州への門戸」と位置付け、一路一体構想以外にも、旧東欧地域諸国に対する「16+1」イニシアチブ等を通じて積極的に関与の度合いを深めようとしているのである（その手法はロシアほど洗練されていないが…）。<br>
                　日本は、対チェコ累計投資額がドイツに次いで第二位とチェコにおいて一定の存在感を保持し、伝統文化やポップカルチャー等のソフトパワー効果も相まって、チェコ人の対日感情は良好（2017年12月調査によると日本に対する信頼度は59％とドイツと同等であり、50％の米国、30％のロシア、26％の中国よりも良好）であるが、その存在感は、近年の中国の存在感や中国ブームの高まりの前に、風前の灯火と化している。よって、中国のプレゼンス拡大を前に、我々は、何らかの対策を練らねばならない。<br>
                　チェコの大統領は象徴大統領であり、実際の外交権限は首相・内閣にある。しかし、昨年12月の首班指名後に下院議会で信任を得られず辞職して再度首班指名を待つバビシュ首相は、NATOやEU加盟国という路線は堅持するものの、全体的に外交に関心が薄く、バビシュ首相とゼマン大統領の間には、ゼマン大統領の親露・親中「経済外交」路線を容認する合意ができているのではと指摘される。これは、今後５年は親露・親中路線が継続・拡大されることを意味する。よって、河野外務大臣には、外交資源自体の強化とともに資源の選択と集中先を、状況の推移に応じて適宜見直し、日本の存在感が侵食されている地域に、日本のプレゼンスを維持・拡大するための諸策を効果的に実施することを求めたい。
              </p>
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>