<?php
/*
Template Name: ポーランドによる米軍の恒久駐留誘致提案のもたらすもの（2）
*/
?>

<?php get_header(); ?>
      <main>
        <div class="container mb-5">
            <section>
                <div class="row overview-wrap">
                    <div class="col-lg-3">
                      <img src="<?php echo get_template_directory_uri(); ?>/img/hosoda.jpg" class="img-fluid  overview-img ">
                    </div>
                    <div class="overview col-lg-9">
                      <h3 class="text-light fw-bold ">細田　尚志　　takashi HOSODA</h3> 
                      <p class=" c-body">
                        <span class="text-light">チェコ・カレル大学社会学部講師</span><br>
                        <span class="text-light">博士（国際関係学）（日本大学）。日本国際問題研究所助手（欧州担当）、在チェコ日本国大使館専門調査員を経て現職。著書に「『新しい戦争』とは何か」（共著・ミネルヴァ書房、２０１６年）等。</span><br><br>
                      </p> 
                    </div>
                  </div>
            </section>
          <section>
            <h3 class="pt-1 mb-4 fw-bold s-title update-information-h3">
                国際情勢を読む(ヨーロッパ・ロシア )
              </h3>
            <div class="border-bottom border-dark">
              <h3>◎ポーランドによる米軍の恒久駐留誘致提案のもたらすもの（2） </h3>
              <p class="text-right">細田 尚志（2018/10/8）</p>
              <p>
                　本件に関し、マティス国防長官は、米軍部隊のポーランド国内への恒久駐留の可能性について両国が真剣に検討中であることを認めた上で、依然として最終決定は下されていないとしている。しかし、仮に、ポーランドへの米機甲師団の恒久配備が現実のものとなった場合、当然、バルト三国やルーマニア、ブルガリアも、同様の要請をして「米国を傭兵化する動き」に追従する可能性があり、依然として旧東欧諸国を自国の影響圏として認識し、そこでの影響力を再興することを目指すプーチン・ロシアの反発は必至である。<br>
                　さらに、この動きは、NATOの東方外縁部をめぐる米露の勢力争いに止まらず、欧州諸国内部に深刻な分断と対立を生じさせることも懸念される。米国は、これまで、軍事的なコミットメントだけではなく、エネルギー供給を通じて欧州における米国のプレゼンスや影響力を拡大しようとしてきた。例えば、バルト海・黒海・地中海の三つの海を結んだ線の中にある旧東欧諸国12カ国におけるインフラ整備、エネルギー安全保障体制の強化を目的としてポーランドとクロアチアのイニシアチブで2016年に発足した地域協力フォーラム「三海イニシアチブ（Three Seas Initiative）」を通じて、米国産シェールガスをロシア産天然ガスの代替資源として売り込み、米国の影響力を拡大しようと試みている。このイニシアチブにおいて、ポーランドは、米国産シェールガスの欧州側分配拠点となることを目指し、ロシアとの安定した関係構築により軍事費拠出を抑えて経済発展に集中したいメルケル・ドイツの進めるノルド・ストリーム2パイプライン建設（第二バルト海海底パイプライン計画、現在建設準備中）を米国とともに批判してきた。<br>
                　この三海イニシアチブに対して、ドイツやフランス、ベルギー等からは、ブリュッセルを中心とするEU内に西欧とは異なる地域を形成し、欧州を旧欧州と新欧州に分断する試みであるとの批判も聞かれる。そして、このイニシアチブを主導するポーランドは、欧州懐疑派の与党「法と正義」が2017年に進めようとした司法改革が、司法の独立を即なうとEUから痛烈な批判を浴び、第二次大戦中にナチスのホロコーストにポーランド人も加担したとの批判を規制する反ホロコースト法の成立に対しても修正主義だとして欧州内外から批判が集まっている。つまり、ポーランド・米関係の親密化は、言い換えれば、ポーランドの欧州内での孤立化から生まれた必要性とも読み取れるのだ。ただし、中・東欧諸国や南東欧諸国によるブリュッセル中心主義に対する反発は、現在でも確実に存在する西欧諸国による旧東欧諸国に対する「二等EU加盟国」扱いや軽視に対する反発という側面も含まれていることは無視できない。<br>
                　本年7月のNATOサミット出席したトランプ大統領は、GDP比2％を国防拠出するというNATO目標に達していない加盟国を批判して同盟に対する貢献を求めたほか、ノルド・ストリーム2を推進するドイツを「（エネルギー依存を深める）ドイツはロシアの捕虜となった」とこき下ろした。欧州諸国が取りまとめたイラン核合意を破棄して対イラン制裁を強化するなど、「アメリカファースト」理論を振りかざすトランプ大統領が、欧州諸国と価値観を共有しているのか疑わしい場面が増加したことによって、NATOを通じた米国の欧州防衛に対するコミットメントや同盟の信頼性に疑義が生じていると指摘される。確かに、欧州では、米国に依存せずに欧州の戦略的自律性を確保すべしとの議論が盛んである。ウォルトは、「Why Alliances Endure or Collapse（1997年）」で、同盟の解体につながる要因として、脅威認識の変化、パワーシフト、同盟の信頼性低下、国内政治の変化等を指摘している。ただし、欧州諸国の軍事能力は、精密誘導兵器、戦力投射能力、相互運用性、兵站能力等、極めて限定的であり、共通の戦略思想や脅威認識も含め欧州独自軍が欧州防衛の要になるには長い年月と莫大な資金が必要であることは明白で、米国頼みの欧州防衛はこの先も続くだろう。<br>
                　ポーランドの恒久配備提案を米国が受け入れた場合、ロシアへの配慮を取りやめるという意味以外に、米国のコミットメントが、同盟の戦略的な必要性からではなく、受け入れ国によるホストネーションサポートの提示額で駐留形態やその内容が決定されるようになることも意味する。これは、米軍の抑止力に依存する日本にとっても懸念される事態である。また、欧州の防衛が、NATOという集団防衛機構ではなく、米国との二国間関係の文脈で処理されて米国の中心とする有志連合の形態になることは、これまで以上に、NATOの同盟としての信頼性を損なうだろう。ポーランドは、どんなに米国との関係を強化したところで、NATO第5条の行使を決定するのは、米国だけではなく、同盟国であることを忘れてはならない。
                </p> 
            </div>
            <p class="mt-3"><a href="<?php echo get_post_type_archive_link('international_affair'); ?>">国際情勢を読むに戻る</a></p>
          </section>
        </div>
      </main>
      <?php get_footer(); ?>